[
  {
    "content_id": 145698,
    "reference_id": 108189,
    "version": "1.0.1",
    "title": "1.000 anos",
    "media_type": "Text",
    "index_reference": "1.000 anos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Em uma visão, João viu que o diabo estava preso no Abismo por 1.000 anos. João também viu que Cristo reinou por 1.000 anos. Alguns de seus seguidores que foram mortos reinaram com ele. Algumas pessoas acreditam que essas coisas acontecerão exatamente como João as viu na visão. Outros acreditam que essas coisas são sinais. Eles são sinais de como Deus trará julgamento contra o mal e trará seu reino à terra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145939,
    "reference_id": 108430,
    "version": "1.0.1",
    "title": "12 juízes",
    "media_type": "Text",
    "index_reference": "12 juízes",
    "language": "por",
    "review_level": "None",
    "content": "<p>Doze líderes foram chamados juízes no livro de Juízes. O trabalho deles incluía mais do que o trabalho de juízes que tomavam decisões sobre leis. Eles eram líderes militares que lutavam contra os inimigos de Israel. Deus os usou para resgatar seu povo de ser maltratado. Esses líderes serviram em diferentes áreas de Israel e entre diferentes tribos após a morte de Josué. Eles não lideraram todas as 12 tribos de uma vez. Esses 12 líderes foram Otoniel, Eúde, Sangar, Débora, Gideão, Tolá, Jair, Jefté, Ibsã, Elom, Abdom e Sansão. Outros líderes como Samuel também serviram como juízes dessa maneira.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145795,
    "reference_id": 108286,
    "version": "1.0.1",
    "title": "12 tribos",
    "media_type": "Text",
    "index_reference": "12 tribos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Jacó teve 12 filhos. As famílias dos filhos e netos de Jacó tornaram-se tribos muito grandes. Esses 12 grupos familiares formaram a nação de Israel. Em diferentes partes da Bíblia, a lista de tribos inclui nomes diferentes. Mas todos são filhos ou netos de Jacó. Deus prometeu dar-lhes a terra de Canaã para viverem. (<span data-bnType=\"resourceReference\" data-resourceId=\"108268\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jacó</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108268,
          "content_id": 145777,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jacó",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145693,
    "reference_id": 108184,
    "version": "1.0.1",
    "title": "144.000",
    "media_type": "Text",
    "index_reference": "144.000",
    "language": "por",
    "review_level": "None",
    "content": "<p>Este número era 12 x 12.000. Era uma maneira de falar sobre todo o povo de Deus. Eles eram de todos os tempos e lugares e havia muitos para contar. Não significava exatamente 144.000 pessoas da linhagem da família de Abraão. Significava o número completo daqueles que confiam em Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145690,
    "reference_id": 108181,
    "version": "1.0.1",
    "title": "24 anciãos",
    "media_type": "Text",
    "index_reference": "24 anciãos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Seres que João viu em uma visão do céu. Acredita-se que eles sejam um sinal. O número 24 pode representar as 12 tribos de Israel juntamente com os 12 apóstolos. Dessa forma, eles são um sinal para todo o povo de Deus. Suas roupas brancas mostram que foram justificados perante Deus. Suas coroas e tronos mostram que fazem parte do reino de Deus. Isso também mostra que os anciãos têm autoridade para governar. Os anciãos adoram a Deus por criar o mundo e por salvar seu povo. Eles o adoram por ser santo, grandioso e digno.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145901,
    "reference_id": 108392,
    "version": "1.0.1",
    "title": "40 anos",
    "media_type": "Text",
    "index_reference": "40 anos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira que os escritores da Bíblia descreveram algo que aconteceu por muito tempo. 40 anos era considerado igual ao tempo que levava para envelhecer. Descrevia quanto tempo os israelitas vagaram no deserto antes de entrar em Canaã. Descrevia quanto tempo muitos líderes e reis importantes governaram em Israel. O número era um sinal de que o que aconteceu foi importante.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145849,
    "reference_id": 108340,
    "version": "1.0.1",
    "title": "40 dias",
    "media_type": "Text",
    "index_reference": "40 dias",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira que os escritores da Bíblia descreveram quando algo espiritualmente importante aconteceu. Isso poderia ser um desafio espiritual. Poderia ser um momento de estar próximo a Deus ou de se encontrar com Deus. Poderia ser um momento de se afastar do pecado e ter uma fé mais forte em Deus. Pode ou não ter durado um período de 40 dias e 40 noites. Os números eram um sinal sobre o fator espiritual que aconteceu. Este sinal foi importante na vida de muitos profetas e na vida de Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145696,
    "reference_id": 108187,
    "version": "1.0.1",
    "title": "42 meses",
    "media_type": "Text",
    "index_reference": "42 meses",
    "language": "por",
    "review_level": "None",
    "content": "<p>Isso é três anos e meio. É metade de sete anos. Na Bíblia, sete é o número para coisas completas. Em Apocalipse, João viu certas coisas acontecerem por metade de sete anos. Isso significava que essas coisas não estavam completas. Significava que o governante ou governo poderoso no capítulo 13 de Apocalipse não teria poder total. O poder deles não duraria para sempre como o reino de Deus duraria.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146060,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 a.C.",
    "media_type": "Text",
    "index_reference": "605 a.c.",
    "language": "por",
    "review_level": "None",
    "content": "<p>O ano em que muitas coisas importantes registradas nos livros de Jeremias e Daniel aconteceram. Foi o ano em que Baruque transcreveu as profecias de Jeremias. Foi o ano em que houve uma batalha importante entre Egito, Assíria e Babilônia. A batalha foi travada em uma cidade no rio Eufrates chamada Carquemis. Os exércitos da Babilônia venceram. O governo babilônico então passou a controlar as nações naquela área do mundo. Foi o ano em que Nabucodonosor se tornou rei da Babilônia. Foi também o ano em que Jeoaquim foi levado como prisioneiro para a Babilônia. Ele e um grupo de pessoas do reino do sul foram forçados a deixar Judá. Eles foram forçados a viver no exílio na Babilônia. Daniel, Sadraque, Mesaque e Abednego estavam nesse grupo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145697,
    "reference_id": 108188,
    "version": "1.0.1",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "por",
    "review_level": "None",
    "content": "<p>O número da besta do mar na visão de João. Não há nada de mágico ou maligno no número 666. O número 666 é um sinal. É um sinal para um ser humano ou governo que busca autoridade completa e total. Ele afirma ser tão poderosos quanto Deus. Ele também afirma ser digno de ser adorado da mesma maneira que Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146061,
    "reference_id": 108552,
    "version": "1.0.1",
    "title": "70 anos",
    "media_type": "Text",
    "index_reference": "70 anos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira de descrever quanto tempo o reino do sul enfrentou a maldição do exílio. Era um sinal de que o exílio durou muito tempo. Também era um sinal de que o exílio não duraria para sempre. 70 anos podem descrever vários períodos importantes de tempo. No ano 605 a.C., Nabucodonosor tornou-se rei da Babilônia. Cerca de 70 anos depois, o governo persa assumiu o controle do governo babilônico. No ano 605 a.C., pessoas de Jerusalém foram forçadas a viver na Babilônia. Cerca de 70 anos depois, um grupo de judeus retornou à Judá vindo da Babilônia. No ano 586 a.C., exércitos babilônicos destruíram o templo em Jerusalém. Cerca de 70 anos depois, os judeus reconstruíram o templo em Jerusalém.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145570,
    "reference_id": 108061,
    "version": "1.0.1",
    "title": "70 d.C.",
    "media_type": "Text",
    "index_reference": "70 d.c. ",
    "language": "por",
    "review_level": "None",
    "content": "<p>O ano em que os exércitos romanos destruíram o templo. Eles também destruíram grande parte da cidade de Jerusalém. Rebeldes judeus estavam lutando contra o domínio de Roma há quatro anos. Então os exércitos romanos mataram muitos judeus e queimaram o templo. O templo nunca foi reconstruído. Jesus havia avisado as pessoas muitas vezes que isso aconteceria. Jesus descreveu isso como uma punição por não o aceitarem como o Messias enviado por Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]