[
  {
    "content_id": 145910,
    "reference_id": 108401,
    "version": "1.0.1",
    "title": "Baal",
    "media_type": "Text",
    "index_reference": "baal",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um falso deus adorado por grupos de pessoas dentro e ao redor de Canaã. Na língua hebraica, a palavra Baal significa senhor ou governante. Baal era adorado como o deus do sol e das tempestades. As pessoas pensavam que ele lhes dava filhos e colheitas saudáveis.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145911,
    "reference_id": 108402,
    "version": "1.0.1",
    "title": "Baal Peor",
    "media_type": "Text",
    "index_reference": "baal peor",
    "language": "por",
    "review_level": "None",
    "content": "<p>Peor era um lugar na terra de Moabe. Os israelitas quebraram sua aliança com Deus lá quando começaram a adorar Baal. O resultado foi uma praga que matou milhares de israelitas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145748,
    "reference_id": 108239,
    "version": "1.0.1",
    "title": "Babel",
    "media_type": "Text",
    "index_reference": "babel",
    "language": "por",
    "review_level": "None",
    "content": "<p>A cidade que as pessoas trabalharam juntas para construir antes de falarem diferentes idiomas. Elas começaram a construir uma torre alta na cidade de Babel. Elas queriam ficar lá em vez de se espalharem pela terra. Isso ia contra o que Deus queria para as pessoas. Deus as impediu mudando a língua que falavam. Isso as confundiu porque não podiam mais se entender. Na língua hebraica, a palavra Babel soa como a palavra para confusão. Babel foi um exemplo de pessoas agindo em conjunto contra a vontade de Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146007,
    "reference_id": 108498,
    "version": "1.0.1",
    "title": "Babilônia",
    "media_type": "Text",
    "index_reference": "babilônia",
    "language": "por",
    "review_level": "None",
    "content": "<p>A cidade capital da Babilônia. Babilônia era um reino na Mesopotâmia que durou milhares de anos. Tornou-se um governo poderoso que dominou muitas outras nações e grupos de pessoas. Muitos babilônios eram do grupo de pessoas chamados caldeus. Babilônia tomou o controle do reino do sul de Judá. Em 586 a.C., os exércitos babilônios destruíram Jerusalém e o templo que foi construído quando Salomão era rei. Eles forçaram muitas pessoas de Judá a deixar sua terra. Eles tiveram que viver no exílio na Babilônia. Merodaque-Baladã, Nabucodonosor, Evil-Merodaque e Belsazar foram reis caldeus da Babilônia. O governo persa tomou o controle do governo babilônico em 539 a.C. Alguns livros da Bíblia usam o nome Babilônia para falar sobre governos poderosos. O nome Babilônia descrevia reinos ricos e orgulhosos que não honravam a Deus. Eles tentavam ser mais poderosos do que qualquer outro governo ou grupo de pessoas. Eles governavam outras nações sem misericórdia e tratavam as pessoas muito mal. Em Apocalipse, João usou Babilônia como um sinal para o governo de Roma.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145907,
    "reference_id": 108398,
    "version": "1.0.1",
    "title": "Balaão",
    "media_type": "Text",
    "index_reference": "balaão",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um profeta da Mesopotâmia que não era da linhagem de Jacó. Ele usava magia para saber o que aconteceria no futuro. Balaque o contratou para amaldiçoar o povo de Israel. A jumenta de Balaão falou com ele para tentar impedi-lo. Deus fez com que Balaão abençoasse seu povo em vez de amaldiçoá-lo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145905,
    "reference_id": 108396,
    "version": "1.0.1",
    "title": "Balaque",
    "media_type": "Text",
    "index_reference": "balaque",
    "language": "por",
    "review_level": "None",
    "content": "<p>O rei de Moabe durante o tempo em que os israelitas estavam viajando para Canaã. Ele contratou o profeta Balaão para lançar uma maldição sobre os israelitas. Ele pensou que isso o ajudaria a expulsar os israelitas de sua terra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145944,
    "reference_id": 108435,
    "version": "1.0.1",
    "title": "Baraque",
    "media_type": "Text",
    "index_reference": "baraque",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um israelita da tribo de Naftali. Ele obedeceu às instruções de Deus para atacar o exército de Sísera. Mas ele só estava disposto a obedecer a Deus se Débora fosse com ele. Com Débora, ele cantou uma canção importante sobre sua vitória no capítulo 5 de Juízes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145616,
    "reference_id": 108107,
    "version": "1.0.1",
    "title": "Barnabé",
    "media_type": "Text",
    "index_reference": "barnabé",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um crente judeu da tribo de Levi que era da ilha de Chipre. Seu nome soa como as palavras hebraicas para filho de ajuda. Barnabé também era chamado de José. Ele dava livremente o que possuía para ajudar os outros. Ele também ajudou a trazer paz entre as pessoas. Barnabé era um apóstolo. Ele ajudou Saulo depois que ele se tornou um crente. Ele e Saulo viajaram para muitos lugares compartilhando as boas novas sobre Jesus. João Marcos era primo de Barnabé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145585,
    "reference_id": 108076,
    "version": "1.0.1",
    "title": "Barrabás",
    "media_type": "Text",
    "index_reference": "barrabás",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um judeu que era culpado de assassinato e de lutar contra o governo romano. Os romanos o colocaram na prisão. Pilatos o libertou em vez de libertar Jesus na Festa da Páscoa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145977,
    "reference_id": 108468,
    "version": "1.0.1",
    "title": "Bate-Seba",
    "media_type": "Text",
    "index_reference": "bate-seba",
    "language": "por",
    "review_level": "None",
    "content": "<p>A esposa de Urias, o hitita. Davi cometeu adultério com ela, assassinou seu marido e depois a fez sua esposa. Seu primeiro filho com Davi morreu como resultado dos pecados de Davi. Seu segundo filho com Davi foi Salomão. Jesus veio da linhagem familiar de Bate-Seba.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145546,
    "reference_id": 108037,
    "version": "1.0.1",
    "title": "Batismo",
    "media_type": "Text",
    "index_reference": "batismo",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma prática entre os judeus. O batismo era um sinal externo de algo que havia acontecido dentro das pessoas. Elas entravam na água e eram cobertas por ela. Depois, saíam da água. As pessoas faziam isso para serem purificadas de acordo com as leis judaicas. Os gentios eram batizados para mostrar que haviam aceitado a fé judaica. Os judeus eram batizados como um sinal de que obedeciam a Deus. Isso mostrava que eles haviam se afastado do pecado. Os cristãos são batizados para mostrar que se afastaram do pecado e acreditam em Jesus. Isso mostra que estão comprometidos a seguir Jesus e a fazer parte do povo de Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145951,
    "reference_id": 108442,
    "version": "1.0.1",
    "title": "Belém",
    "media_type": "Text",
    "index_reference": "belém",
    "language": "por",
    "review_level": "None",
    "content": "<p>A cidade de onde era Davi e onde Jesus nasceu. Fica a uma curta distância ao sul de Jerusalém.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145780,
    "reference_id": 108271,
    "version": "1.0.1",
    "title": "Benção do pai",
    "media_type": "Text",
    "index_reference": "benção do pai",
    "language": "por",
    "review_level": "None",
    "content": "<p>Palavras finais que um pai falava em voz alta para seus filhos antes de morrer. O pai dizia o que ele pensava ou esperava que acontecesse futuramente na vida de seus filhos. Normalmente, isso incluiria promessas de sucesso, riqueza e autoridade. O filho mais velho geralmente recebia a maior bênção.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145888,
    "reference_id": 108379,
    "version": "1.0.1",
    "title": "Bênçãos da aliança",
    "media_type": "Text",
    "index_reference": "bênçãos da aliança",
    "language": "por",
    "review_level": "None",
    "content": "<p>Coisas boas que aconteciam quando as pessoas eram fiéis a uma aliança. Em alianças com Deus, ser fiel significava viver de acordo com os caminhos de Deus. Isso levou a bênçãos que Deus proporcionou. Estas geralmente tinham a ver com terra, filhos e a presença de Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145664,
    "reference_id": 108155,
    "version": "1.0.1",
    "title": "Bênçãos espirituais",
    "media_type": "Text",
    "index_reference": "bênçãos espirituais",
    "language": "por",
    "review_level": "None",
    "content": "<p>Maneiras pelas quais Deus abençoa seu povo espiritualmente. Essas bênçãos não são algo que as pessoas possam segurar em suas mãos. Elas são as riquezas no céu das quais Jesus falou (Mateus 6.19–21). Existem muitos tipos de bênçãos espirituais. Sabedoria, entendimento, graça, esperança e amor são bênçãos espirituais. Ser perdoado de seu pecado e ter a vida eterna também são bênçãos espirituais. As pessoas não adquirem bênçãos espirituais. Deus as dá livremente.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145803,
    "reference_id": 108294,
    "version": "1.0.1",
    "title": "Benjamim",
    "media_type": "Text",
    "index_reference": "benjamim",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho mais novo de Jacó e Raquel. Raquel primeiro o chamou de Ben-Oni. Na língua hebraica, Ben-Oni significa filho do meu sofrimento. Jacó mudou seu nome para Benjamim. Benjamim significa filho da minha mão direita. Raquel morreu ao dar à luz Benjamim. Sua linhagem familiar se tornou uma tribo de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145638,
    "reference_id": 108129,
    "version": "1.0.1",
    "title": "Berea",
    "media_type": "Text",
    "index_reference": "berea",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade grega no território romano da Macedônia. Estava na área que agora é o norte da Grécia. Paulo viajou para lá em sua segunda jornada.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145804,
    "reference_id": 108295,
    "version": "1.0.1",
    "title": "Berseba",
    "media_type": "Text",
    "index_reference": "berseba",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade no sul de Canaã. Tornou-se a cidade mais ao sul da terra de Israel. Abraão cavou um poço lá. Deus falou com Hagar, Isaque, Jacó e Elias em Berseba ou no deserto próximo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145584,
    "reference_id": 108075,
    "version": "1.0.1",
    "title": "Betânia",
    "media_type": "Text",
    "index_reference": "betânia",
    "language": "por",
    "review_level": "None",
    "content": "<p>A cidade onde Maria, Marta e Lázaro viviam. Era uma curta distância a leste de Jerusalém e perto do Monte das Oliveiras.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145781,
    "reference_id": 108272,
    "version": "1.0.1",
    "title": "Betel",
    "media_type": "Text",
    "index_reference": "betel",
    "language": "por",
    "review_level": "None",
    "content": "<p>O lugar onde Deus apareceu a Jacó quando ele fugiu de Esaú. Também era chamado de Luz. Na língua hebraica, Betel significa casa de Deus. Abraão e Jacó construíram altares para adorar a Deus lá. Tornou-se uma cidade importante em Israel. Ficava ao norte de Jerusalém, na fronteira entre os reinos do sul e do norte. Jeroboão construiu um templo para adorar falsos deuses lá.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145850,
    "reference_id": 108341,
    "version": "1.0.1",
    "title": "Bezerro de metal",
    "media_type": "Text",
    "index_reference": "bezerro de metal",
    "language": "por",
    "review_level": "None",
    "content": "<p>A estátua que Arão fez com as joias que os israelitas lhe deram. Arão a fez enquanto Moisés estava no Monte Sinai com Deus. Muitos israelitas a adoraram como um falso deus. Mais tarde, o rei Jeroboão do reino do norte fez estátuas de bezerros de metal. Ele levou o povo de Israel a adorá-los como falsos deuses. (<span data-bnType=\"resourceReference\" data-resourceId=\"108284\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Falsos deuses</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108284,
          "content_id": 145793,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Falsos deuses",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145702,
    "reference_id": 108193,
    "version": "1.0.1",
    "title": "Bíblia",
    "media_type": "Text",
    "index_reference": "bíblia",
    "language": "por",
    "review_level": "None",
    "content": "<p>O livro de escritos sagrados de judeus e cristãos. Para os judeus, a Bíblia inclui os livros do Antigo Testamento. Para os cristãos, a Bíblia inclui os livros do Antigo Testamento e do Novo Testamento. (<span data-bnType=\"resourceReference\" data-resourceId=\"108200\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Palavra de Deus</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108200,
          "content_id": 145709,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "A palavra de Deus",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145798,
    "reference_id": 108289,
    "version": "1.0.1",
    "title": "Bila",
    "media_type": "Text",
    "index_reference": "bila",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma serva de Raquel. Raquel a deu como concubina a Jacó (<span data-bnType=\"resourceReference\" data-resourceId=\"108265\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">concubinas</span>). As linhagens familiares de seus filhos Dã e Naftali se tornaram tribos de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108265,
          "content_id": 145774,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Concubinas",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145552,
    "reference_id": 108043,
    "version": "1.0.1",
    "title": "Boas novas",
    "media_type": "Text",
    "index_reference": "boas novas",
    "language": "por",
    "review_level": "None",
    "content": "<p>A mensagem sobre Jesus. Na língua grega, toda a mensagem é chamada de evangelho. (<span data-bnType=\"resourceReference\" data-resourceId=\"108031\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Evangelho</span>) É a mensagem de que Deus resgata as pessoas do poder do pecado e da morte. Isso significa que as pessoas podem adorar plenamente seu Criador. Elas podem viver em paz com ele e com os outros. Isso pôde acontecer porque Jesus deu sua vida para salvar todos os seres humanos. Ele morreu como um sacrifício para libertar as pessoas de serem escravas do mal. Então Deus ressuscitou Jesus dos mortos. Jesus é o Messias judeu que Deus havia prometido enviar. Ele traz a vida eterna de Deus e o poder da ressurreição para todos que acreditam nele.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108031,
          "content_id": 145540,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Evangelho",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145569,
    "reference_id": 108060,
    "version": "1.0.1",
    "title": "Boas obras",
    "media_type": "Text",
    "index_reference": "boas obras",
    "language": "por",
    "review_level": "None",
    "content": "<p>Coisas que as pessoas fazem que agradam a Deus. Os crentes não fazem boas obras para ganhar o amor e a graça de Deus. Eles as fazem por causa do amor e da graça de Deus em suas vidas. O Espírito Santo dá aos crentes a força para fazer boas obras. Quando as pessoas seguem o exemplo de Jesus em pensar, falar e agir, elas estão fazendo boas obras. Boas obras incluem cuidar da criação de Deus e servir aos outros. Boas obras trazem bênçãos para os outros e louvor a Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]