[
  {
    "content_id": 146072,
    "reference_id": 108563,
    "version": "1.0.1",
    "title": "Gabriel",
    "media_type": "Text",
    "index_reference": "gabriel",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um anjo que trouxe mensagens importantes para Zacarias, Maria e José no Novo Testamento. Ele trouxe mensagens importantes para Daniel no Antigo Testamento.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145917,
    "reference_id": 108408,
    "version": "1.0.1",
    "title": "Gade",
    "media_type": "Text",
    "index_reference": "gade",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho mais velho de Jacó e Zilpá. Na língua hebraica, Gade significa boa sorte ou grupo de soldados. Sua linhagem familiar tornou-se uma tribo de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145631,
    "reference_id": 108122,
    "version": "1.0.1",
    "title": "Galácia",
    "media_type": "Text",
    "index_reference": "galácia",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma área no território romano da Ásia Menor. Localiza-se no país agora chamado de Turquia. Paulo visitou várias cidades na Galácia e ajudou a iniciar várias igrejas lá. Sua carta chamada Gálatas foi destinada para essas igrejas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145545,
    "reference_id": 108036,
    "version": "1.0.1",
    "title": "Galileia",
    "media_type": "Text",
    "index_reference": "galileia ",
    "language": "por",
    "review_level": "None",
    "content": "<p>A área norte da terra que Deus prometeu dar à linhagem da família de Abraão. Incluía terras que faziam parte do reino do norte de Israel. Era governada por Herodes Antipas na época de Jesus. Jesus cresceu na Galileia. O Mar da Galileia era um grande lago daquela área. O Rio Jordão flui para o sul a partir dele. Muitas histórias da vida de Jesus aconteceram na Galileia e ao redor do Mar da Galileia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145608,
    "reference_id": 108099,
    "version": "1.0.1",
    "title": "Gamaliel",
    "media_type": "Text",
    "index_reference": "gamaliel",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um fariseu e rabino que era um membro sábio e respeitado do Sinédrio. O apóstolo Paulo estudou a lei judaica com Gamaliel antes de seguir Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146056,
    "reference_id": 108547,
    "version": "1.0.1",
    "title": "Gentios",
    "media_type": "Text",
    "index_reference": "gentios",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um nome usado na Bíblia para todos que não eram da linhagem da família de Jacó. A maioria dos gentios não conhecia o Deus de Israel ou a história de Israel. Eles não conheciam a Lei de Moisés e não seguiam as leis judaicas. (<span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Lei de Moisés</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108335,
          "content_id": 145844,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Lei de Moisés",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145591,
    "reference_id": 108082,
    "version": "1.0.1",
    "title": "Gerasenos",
    "media_type": "Text",
    "index_reference": "gerasenos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma comunidade que vivia ao longo da margem oriental do Mar da Galileia. Eles não queriam que Jesus fizesse milagres em sua cidade. Marcos e Lucas chamaram essa comunidade de Gerasenos. Mateus os chamou de Gadarenos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145946,
    "reference_id": 108437,
    "version": "1.0.1",
    "title": "Gideão",
    "media_type": "Text",
    "index_reference": "gideão",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos 12 juízes de Israel. Ele era da tribo de Manassés e seu pai era Joás. Gideão teve muitas esposas e filhos. Deus usou Gideão para libertar Israel de ser dominado pelos midianitas. Ele também era chamado de Jerubaal. Na língua hebraica, esse nome significa &quot;que Baal lute&quot;.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145950,
    "reference_id": 108441,
    "version": "1.0.1",
    "title": "Gileade",
    "media_type": "Text",
    "index_reference": "gileade",
    "language": "por",
    "review_level": "None",
    "content": "<p>A região montanhosa a leste do Rio Jordão. Parte dela pertencia ao reino de Seom. Outra parte pertencia ao reino de Ogue. Isso foi antes dos israelitas vencerem as batalhas contra Seom e Ogue. Foi nomeada desta maneira em homenagem a Gileade, que era da linhagem de Manassés. Tinha solo fértil e era boa para criar gado. Não fazia parte da terra que Deus havia prometido dar à linhagem de Abraão. Mas Deus permitiu que algumas tribos vivessem lá. Essas eram as tribos de Rubem e Gade e metade da tribo de Manassés.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145931,
    "reference_id": 108422,
    "version": "1.0.1",
    "title": "Gilgal",
    "media_type": "Text",
    "index_reference": "gilgal",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade cananeia a oeste do Rio Jordão, perto de Jericó. Tornou-se um lugar importante para líderes, reis e profetas israelitas. As pedras coletadas do Rio Jordão foram colocadas lá. Isso lembrava aos israelitas como Deus os havia conduzido até Canaã.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145857,
    "reference_id": 108348,
    "version": "1.0.1",
    "title": "Glória",
    "media_type": "Text",
    "index_reference": "glória",
    "language": "por",
    "review_level": "None",
    "content": "<p>A maravilhosa beleza, majestade, bondade e presença de Deus. É uma maneira de falar sobre quem Deus é e quão puro e santo ele é. Somente o Criador tem essa glória. Ele escolhe compartilhar esta glória com aqueles que ele criou. Os seres criados mostram a glória de Deus quando cumprem seus planos para sua criação.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145806,
    "reference_id": 108297,
    "version": "1.0.1",
    "title": "Gósen",
    "media_type": "Text",
    "index_reference": "gósen",
    "language": "por",
    "review_level": "None",
    "content": "<p>A área do Egito onde a família de Jacó viveu e trabalhou como pastores. Acredita-se que fique no nordeste do Egito, perto de Canaã e do Rio Nilo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145718,
    "reference_id": 108209,
    "version": "1.0.1",
    "title": "Governantes",
    "media_type": "Text",
    "index_reference": "governantes",
    "language": "por",
    "review_level": "None",
    "content": "<p>Deus queria que tudo o que ele criou vivesse e trabalhasse junto em paz e alegria. Os seres humanos devem garantir que isso aconteça. Deus é o governante de toda a criação. Ele separou os seres humanos como governantes sobre plantas, animais, a terra e os mares. Esta é uma maneira de Deus criar os seres humanos para serem como ele. Como governantes, os humanos devem encher a terra e trazê-la sob controle. Isso não significa que os humanos podem usar a terra de Deus como quiserem. Significa que eles devem cuidar de tudo na terra. Eles devem ajudar tudo a ser do jeito que Deus quer que seja. Os humanos fazem isso seguindo o exemplo de governo de Deus. Deus mostrou-se um governante que abençoa, honra e protege o que ele criou. Jesus mostrou que Deus é um governante que dá tudo para servir e abençoar os outros. Quando os seres humanos não seguem o exemplo de governo de Deus, a terra sofre.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145744,
    "reference_id": 108235,
    "version": "1.0.1",
    "title": "Graça",
    "media_type": "Text",
    "index_reference": "graça",
    "language": "por",
    "review_level": "None",
    "content": "<p>O profundo amor de Deus por suas criaturas e seu desejo de fazer o bem a elas. Ele oferece seu amor porque quer coisas boas para tudo o que criou. O amor e a graça de Deus não são merecidos. Deus os dá livremente.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145703,
    "reference_id": 108194,
    "version": "1.0.1",
    "title": "Grécia",
    "media_type": "Text",
    "index_reference": "grécia",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um reino que foi muito poderoso nos anos entre o Antigo e o Novo Testamento. Governantes gregos controlaram Israel e Jerusalém por um tempo. Então, exércitos romanos tomaram o controle das terras governadas pelos gregos. Mas os modos de pensar e agir gregos duraram mesmo durante o domínio romano. A língua grega era falada por pessoas em áreas ao redor do Mar Mediterrâneo. O Novo Testamento foi escrito em grego.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145694,
    "reference_id": 108185,
    "version": "1.0.1",
    "title": "Grupos de sete",
    "media_type": "Text",
    "index_reference": "grupos de sete",
    "language": "por",
    "review_level": "None",
    "content": "<p>Nas visões de João, ele viu o julgamento de Deus acontecer em grupos de sete coisas. Havia sete selos, sete trombetas e sete taças. No final de cada grupo havia relâmpagos, trovões e um terremoto. Na Bíblia, sete é o número para coisas completas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]