[
  {
    "content_id": 145777,
    "reference_id": 108268,
    "version": "1.0.1",
    "title": "Jacó",
    "media_type": "Text",
    "index_reference": "jacó",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho mais novo de Isaque e Rebeca e neto de Abraão. Ele era o irmão gêmeo de Esaú e também recebeu o nome de Israel. As 12 tribos de Israel são nomeadas em homenagem de seus filhos e netos (<span data-bnType=\"resourceReference\" data-resourceId=\"108286\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">12 tribos</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108286,
          "content_id": 145795,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "12 tribos",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145788,
    "reference_id": 108279,
    "version": "1.0.1",
    "title": "Jacó lutou",
    "media_type": "Text",
    "index_reference": "jacó lutou",
    "language": "por",
    "review_level": "None",
    "content": "<p>Jacó lutou com o homem que o abençoou em seu caminho para Canaã. Isso foi logo antes de Jacó encontrar Esaú. Uma profecia em Oseias 12.4 explicou que o homem era entendido como um anjo. Ele deu a Jacó o nome de Israel. Jacó entendeu que ele tinha lutado com Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145945,
    "reference_id": 108436,
    "version": "1.0.1",
    "title": "Jael",
    "media_type": "Text",
    "index_reference": "jael",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma mulher do grupo de pessoas queneus que vivia entre os israelitas. Héber era seu marido. Ela era da linhagem familiar do cunhado de Moisés, Hobabe. Ela matou um líder militar cananeu chamado Sísera. Jael foi uma parte importante da canção que Débora cantou sobre a vitória dos israelitas no capítulo 5 de Juízes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145749,
    "reference_id": 108240,
    "version": "1.0.1",
    "title": "Jafé",
    "media_type": "Text",
    "index_reference": "jafé",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho mais velho de Noé. Ele e sua esposa foram salvos do dilúvio porque estavam na arca. Ele tratou seu pai com respeito quando Noé ficou bêbado após o dilúvio. Noé proferiu uma bênção sobre a família de Jafé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145716,
    "reference_id": 108207,
    "version": "1.0.1",
    "title": "Jardim do Éden",
    "media_type": "Text",
    "index_reference": "jardim do éden",
    "language": "por",
    "review_level": "None",
    "content": "<p>O jardim que Deus fez quando criou o mundo. Os primeiros seres humanos viveram e trabalharam lá. A vida no Jardim do Éden era como Deus queria que seu mundo fosse. Deus e os humanos viviam juntos em paz. O jardim era bonito e tinha muitos tipos de plantas e animais. As plantas eram saudáveis para comer e havia muita água. Os humanos não precisavam se proteger de nada no jardim.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146013,
    "reference_id": 108504,
    "version": "1.0.1",
    "title": "Jebuseus",
    "media_type": "Text",
    "index_reference": "jebuseus",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um grupo de pessoas que vivia em Canaã. Eles eram da linhagem familiar de Canaã, filho de Cam. Deus disse aos israelitas para expulsá-los da terra como seu julgamento contra eles. Eles viviam na cidade de Jerusalém antes de Davi tomar o controle dela.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145947,
    "reference_id": 108438,
    "version": "1.0.1",
    "title": "Jefté",
    "media_type": "Text",
    "index_reference": "jefté",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos 12 juízes de Israel em Gileade. Pensa-se que ele era da tribo de Manassés. Ele era filho de um homem chamado Gileade e de uma prostituta. Depois de ganhar uma vitória importante, ele sacrificou sua filha.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145965,
    "reference_id": 108456,
    "version": "1.0.1",
    "title": "Jejum",
    "media_type": "Text",
    "index_reference": "jejum",
    "language": "por",
    "review_level": "None",
    "content": "<p>Ficar sem comida. As pessoas em Israel jejuavam para ajudá-las a prestar atenção à oração. Elas jejuavam para mostrar que estavam arrependidas de seus pecados. Ficar sem comida ajudava-as a focar em um objetivo que queriam alcançar. Elas também jejuavam para lamentar algo triste que havia acontecido. Jesus ensinou que o jejum fazia parte de adorar e servir a Deus. É uma prática importante que pode ajudar as pessoas enquanto oram.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146001,
    "reference_id": 108492,
    "version": "1.0.1",
    "title": "Jeoiada",
    "media_type": "Text",
    "index_reference": "jeoiada",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um importante sacerdote quando Atalia era rainha e mais tarde quando Joás era rei. Sua esposa era Jeoseba. Joiada era o pai de Zacarias e tio de Joás. Ele ensinou Joás a ser fiel ao pacto do Monte Sinai. Joiada liderou o povo de Jerusalém a parar de seguir Atalia e a matá-la. Depois, ele os liderou para fazer Joás rei e seguir o pacto de Deus. Quando Joiada morreu, o povo o honrou enterrando-o com os reis de Judá. Mais tarde, Joás matou o filho de Joiada, Zacarias.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146016,
    "reference_id": 108507,
    "version": "1.0.1",
    "title": "Jeremias",
    "media_type": "Text",
    "index_reference": "jeremias",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um profeta no reino do sul de Judá. Ele era filho de Hilquias. Ele era um sacerdote na cidade de Anatote. Ele profetizou desde o tempo de Josias até depois que os exércitos babilônicos destruíram Jerusalém. Suas profecias estão registradas no livro de Jeremias.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145933,
    "reference_id": 108424,
    "version": "1.0.1",
    "title": "Jericó",
    "media_type": "Text",
    "index_reference": "jericó",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade a oeste do Rio Jordão e a leste de Jerusalém. Também era chamada de Cidade das Palmeiras. Tinha solo fértil e muita água. Deus destruiu a cidade quando os israelitas marcharam ao redor dela. Muitos anos depois, tornou-se uma cidade importante em Israel. Zaqueu era de Jericó.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145985,
    "reference_id": 108476,
    "version": "1.0.1",
    "title": "Jeroboão",
    "media_type": "Text",
    "index_reference": "jeroboão",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho de Nebate e Zerua, que era um oficial no governo de Salomão. Ele era da tribo de Efraim. Ele se tornou o primeiro rei do reino do norte de Israel. Deus prometeu tornar seu governo seguro se Jeroboão o servisse fielmente. Mas Jeroboão impediu os israelitas de adorarem a Deus da maneira que Deus lhes havia dito. Jeroboão nomeou pessoas que não eram levitas para serem sacerdotes. Ele levou o povo a adorar estátuas douradas de bezerros. Essas ações foram chamadas de pecados de Jeroboão. Por causa desses pecados, a linhagem familiar de Jeroboão foi destruída.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145973,
    "reference_id": 108464,
    "version": "1.0.1",
    "title": "Jerusalém",
    "media_type": "Text",
    "index_reference": "jerusalém",
    "language": "por",
    "review_level": "None",
    "content": "<p>A capital dos israelitas quando Davi e Salomão eram reis. Mais tarde, foi a capital da terra de Judá e Judeia. Tinha sido uma cidade jebusita no território da tribo de Benjamim. Davi a capturou e fez dela o centro do governo e das práticas de adoração de Israel. O templo foi construído no topo de uma colina em Jerusalém chamada Monte Moriá ou Monte Sião. Sião tornou-se uma maneira de se referir a toda Jerusalém. Jerusalém também era chamada de Cidade de Davi. Os babilônios destruíram Jerusalém no ano 586 a.C. Os judeus a reconstruíram mais tarde e Jerusalém permaneceu o centro do governo judeu e da adoração a Deus. É a capital da nação de Israel hoje. Jerusalém está entre o Mar Mediterrâneo e o Rio Jordão.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145728,
    "reference_id": 108219,
    "version": "1.0.1",
    "title": "Jesus",
    "media_type": "Text",
    "index_reference": "jesus",
    "language": "por",
    "review_level": "None",
    "content": "<p>O Filho de Deus que se tornou um ser humano. Ele é o Salvador do mundo. Jesus é Deus assim como o Pai é Deus e o Espírito Santo é Deus. Eles são as três pessoas do único e verdadeiro Deus. Na língua hebraica, Jesus significa o Senhor salva. Jesus viveu na terra por volta do ano 4 a.C. até cerca de 30 d.C. Ele viveu na terra de Israel enquanto o governo romano estava no controle. Quando ele viveu na terra, a mãe de Jesus era Maria. Ela ficou grávida de Jesus mesmo sem ter tido relações sexuais com ninguém. O Espírito Santo tornou isso possível. José foi o pai humano que criou Jesus quando ele era jovem. Jesus veio das linhagens de Abraão, Judá e Davi. Jesus cresceu em Nazaré com irmãos e irmãs. Ele foi morto em uma cruz. Então Deus o ressuscitou dos mortos. Ele venceu o pecado, a morte e todos os seres espirituais malignos. Ele é o Messias e Rei que Deus prometeu enviar. Agora Jesus reina como Rei no céu. Ele retornará à terra para reinar como Rei sobre tudo o que Deus criou.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145835,
    "reference_id": 108326,
    "version": "1.0.1",
    "title": "Jetro",
    "media_type": "Text",
    "index_reference": "jetro",
    "language": "por",
    "review_level": "None",
    "content": "<p>O sogro de Moisés e um sacerdote em Midiã. Ele também era chamado de Reuel. Ele fazia parte do grupo de pessoas queneus. Ele acolheu Moisés quando Moisés fugiu do Egito. Sua filha Zípora tornou-se esposa de Moisés. Ele ficou com os israelitas enquanto viajavam do Monte Sinai para Canaã.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145994,
    "reference_id": 108485,
    "version": "1.0.1",
    "title": "Jezabel",
    "media_type": "Text",
    "index_reference": "jezabel",
    "language": "por",
    "review_level": "None",
    "content": "<p>A filha do rei de Sidon. Ela se casou com Acabe e governou como rainha do reino do norte, chamado Israel. Ela não era israelita. Ela fez muitas coisas más. Ela matou muitos profetas de Deus, mas apoiou muitos profetas de Baal (1Rs 16.29 – 21.29). Jezabel também foi o nome dado a uma falsa profetisa na igreja em Tiatira (Ap 2.20). Esta pessoa levou muitos crentes a pecar. Eles alegavam ter conhecimento especial sobre o diabo. Pode ter havido uma mulher chamada Jezabel fazendo essas coisas. Ou Jesus pode ter usado o nome para mostrar como essa pessoa era semelhante à rainha Jezabel. Esta falsa profetisa estava levando as pessoas a adorar falsos deuses.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146033,
    "reference_id": 108524,
    "version": "1.0.1",
    "title": "Jó",
    "media_type": "Text",
    "index_reference": "jó",
    "language": "por",
    "review_level": "None",
    "content": "<p>A principal pessoa na história contada no livro de Jó. Ele era de Uz. Pensa-se que Uz estava em Edom. Pensa-se que Jó não era da linhagem familiar de Jacó. Ele adorava fielmente o único Deus verdadeiro. Deus testou Jó permitindo que ele sofresse. Jó fez muitas perguntas a Deus e falou honestamente sobre seus sentimentos. Durante todo o teste, ele permaneceu fiel a Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145972,
    "reference_id": 108463,
    "version": "1.0.1",
    "title": "Joabe",
    "media_type": "Text",
    "index_reference": "joabe",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um sobrinho de Davi que era um poderoso guerreiro. Ele se tornou o comandante dos exércitos de Israel sob Davi. Ele foi fiel a Davi por muitos anos. Mas ele foi contra Davi ao assassinar Abner e Amasa. Ele também foi contra Davi ao matar Absalão. Ele não apoiou Salomão como rei após Davi. Por causa dessas coisas, Davi ordenou que Salomão mandasse matar Joabe.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146051,
    "reference_id": 108542,
    "version": "1.0.1",
    "title": "João",
    "media_type": "Text",
    "index_reference": "joão",
    "language": "por",
    "review_level": "None",
    "content": "<p>O escritor do Evangelho de João. Ele também escreveu os livros 1, 2 e 3 João. Pensa-se que ele também escreveu o livro do Apocalipse. João foi um dos 12 discípulos de Jesus e um dos seus três seguidores mais próximos. No Evangelho de João, ele é chamado de o discípulo a quem Jesus amava. Seu irmão era Tiago e seu pai era Zebedeu. Jesus chamou Tiago e João de filhos do trovão.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146089,
    "reference_id": 108580,
    "version": "1.0.1",
    "title": "João Batista",
    "media_type": "Text",
    "index_reference": "joão batista",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho de Isabel e Zacarias e um parente de Jesus. O anjo Gabriel anunciou seu nascimento. Ele era um profeta e era como Elias em muitos aspectos (<span data-bnType=\"resourceReference\" data-resourceId=\"108486\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Elias</span>). Ele viveu no deserto e usava um cinto de couro e roupas feitas de pelos. Ele pregava aos judeus sobre se afastarem do pecado. Ele batizava pessoas e as ajudava a se preparar para a vinda de Jesus. O rei Herodes Antipas mandou matá-lo.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108486,
          "content_id": 145995,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Elias",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 146000,
    "reference_id": 108491,
    "version": "1.0.1",
    "title": "Joás",
    "media_type": "Text",
    "index_reference": "joás",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho de Acazias e Zíbia. Ele foi o pai de Amazias e era da tribo de Judá. Ele foi o sétimo rei do reino do sul. Sua avó Atalia tentou assassiná-lo, mas sua tia Jeoseba o salvou. Joás cresceu no templo com Joiada. Ele se tornou rei quando tinha sete anos de idade. Ele garantiu que o templo fosse reparado. Ele seguiu a Deus fielmente e levou o povo a adorar somente a Deus. Ele fez isso enquanto Joiada estava vivo. Após a morte de Joiada, Joás fez coisas más e adorou falsos deuses.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146082,
    "reference_id": 108573,
    "version": "1.0.1",
    "title": "Jonas",
    "media_type": "Text",
    "index_reference": "jonas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um profeta do reino do norte de Israel. Ele era filho de Amitai. Ele profetizou sobre as fronteiras do reino do norte. Esta profecia foi cumprida quando o rei Jeroboão II governou. Uma história sobre Jonas está registrada no livro de Jonas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145966,
    "reference_id": 108457,
    "version": "1.0.1",
    "title": "Jônatas",
    "media_type": "Text",
    "index_reference": "jônatas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um filho de Saul e Ainoã. Ele era da tribo de Benjamim. Jônatas apoiou o plano de Deus para fazer de Davi rei em vez dele mesmo. Ele fez uma aliança de amizade com Davi. Por causa de sua amizade, Davi tratou bem o filho de Jônatas, Mefibosete.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145992,
    "reference_id": 108483,
    "version": "1.0.1",
    "title": "Josafá",
    "media_type": "Text",
    "index_reference": "josafá",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho de Asa e Azuba. Ele era o pai de Jeorão e era da tribo de Judá. Ele foi o quarto rei do reino do sul de Judá. Ele seguiu a Deus fielmente e levou o povo a adorar somente a Deus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145797,
    "reference_id": 108288,
    "version": "1.0.1",
    "title": "José",
    "media_type": "Text",
    "index_reference": "josé",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho mais velho de Raquel com Jacó. Ele era o filho favorito de Jacó. Na língua hebraica, José significa &quot;Ele acrescentará&quot;. Raquel lhe deu esse nome porque queria mais filhos. Alguns de seus irmãos o venderam como escravo para o Egito. Mais tarde, ele se tornou um governante do Egito e salvou muitas pessoas de morrer de fome. Sua esposa era Asenate. As linhagens familiares de seus filhos Manassés e Efraim tornaram-se tribos de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145541,
    "reference_id": 108032,
    "version": "1.0.1",
    "title": "José de Nazaré",
    "media_type": "Text",
    "index_reference": "josé de nazaré",
    "language": "por",
    "review_level": "None",
    "content": "<p>O marido de Maria de Nazaré. Ele era da linhagem de Davi e serviu a Deus fielmente. Ele era um carpinteiro habilidoso em trabalhar com madeira, tijolos e metal. Ele não era o pai de Jesus, mas adotou Jesus como seu filho. Ele cuidou de Jesus e o protegeu enquanto ele era jovem.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145898,
    "reference_id": 108389,
    "version": "1.0.1",
    "title": "Josué",
    "media_type": "Text",
    "index_reference": "josué",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um homem nascido como escravo hebreu no Egito. Ele ajudou Moisés a liderar o povo de Deus durante o Êxodo. Ele era filho de Num e era da tribo de Efraim. Moisés mudou seu nome de Oseias para Josué. Ele foi um dos espiões que exploraram a terra de Canaã. Ele trouxe um bom relatório. Ele se tornou o líder dos israelitas após a morte de Moisés. Josué liderou os israelitas para a terra que Deus havia prometido dar a Abraão.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146017,
    "reference_id": 108508,
    "version": "1.0.1",
    "title": "Josué e Zorobabel",
    "media_type": "Text",
    "index_reference": "josué e zorobabel",
    "language": "por",
    "review_level": "None",
    "content": "<p>Líderes judeus que retornaram a Judá após o exílio na Babilônia. Eles lideraram o povo de Deus para reconstruir o templo em Jerusalém. Josué era filho de Jozadaque e serviu como sumo sacerdote no segundo templo. Este é um Josué diferente daquele que liderou os israelitas após Moisés. Zorobabel serviu como governador de Judá enquanto o governo persa estava no controle. Ele era filho de Sealtiel e era da linhagem de Davi. Jesus é da linhagem de Zorobabel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145800,
    "reference_id": 108291,
    "version": "1.0.1",
    "title": "Judá",
    "media_type": "Text",
    "index_reference": "judá",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um filho de Jacó e Lia. No idioma hebraico, seu nome significa louvor ou agradecimento. Judá dormiu com sua nora Tamar. Foi assim que ele se tornou o pai de Perez e Zerá. A bênção de Jacó sobre ele incluiu uma profecia de que reis viriam de sua linhagem familiar. Tanto o Rei Davi quanto Jesus, o Messias, vieram da linhagem familiar de Judá. A linhagem familiar de Judá se tornou uma tribo importante em Israel. A tribo de Judá se tornou a principal tribo do reino do sul. O reino do sul da nação de Israel ficou conhecido como Judá. Isso continuou quando o governo babilônico assumiu o controle do reino do sul. Essa terra também era conhecida como Judá quando o governo persa estava no controle.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145603,
    "reference_id": 108094,
    "version": "1.0.1",
    "title": "Judas",
    "media_type": "Text",
    "index_reference": "judas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos 12 discípulos de Jesus. Seu pai se chamava Tiago.  Mateus e Marcos chamaram esse discípulo de Tadeu. Lucas e João o chamaram de Judas. Ele não era o Judas que entregou Jesus para ser morto.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145677,
    "reference_id": 108168,
    "version": "1.0.1",
    "title": "Judas",
    "media_type": "Text",
    "index_reference": "judas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos irmãos de Jesus. No início, ele não acreditava que Jesus era o Messias. Mais tarde, ele confiou em Jesus e se tornou um líder entre as igrejas. O Novo Testamento inclui uma carta que ele escreveu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145575,
    "reference_id": 108066,
    "version": "1.0.1",
    "title": "Judas Iscariotes",
    "media_type": "Text",
    "index_reference": "judas iscariotes",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos 12 discípulos de Jesus. Ele era responsável pelo dinheiro dos discípulos, mas roubava dele. Ele entregou Jesus aos líderes judeus que queriam matá-lo. Mais tarde, ele se matou.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145544,
    "reference_id": 108035,
    "version": "1.0.1",
    "title": "Judeia",
    "media_type": "Text",
    "index_reference": "judeia",
    "language": "por",
    "review_level": "None",
    "content": "<p>A área sul da terra que Deus havia prometido dar à linhagem da família de Abraão. Incluía a terra que havia sido chamada de reino do sul de Judá. Foi chamada de Judeia depois que alguns do povo de Deus retornaram do exílio na Babilônia. A tribo de Judá vivia na Judeia. Jerusalém era a cidade mais importante da Judeia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146012,
    "reference_id": 108503,
    "version": "1.0.1",
    "title": "Judeu",
    "media_type": "Text",
    "index_reference": "judeu",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um nome para pessoas da linhagem familiar de Jacó. Na língua hebraica, judeu significa da tribo de Judá. Mas israelitas de todas as tribos eram chamados de judeus. Eles foram chamados de judeus depois que a Babilônia tomou o controle do reino do sul. A maioria das pessoas no reino do sul era da tribo de Judá. O exército babilônico forçou muitas pessoas do reino do sul a viverem na Babilônia, no exílio. Mais tarde, aqueles que voltaram do exílio para Judá também foram chamados de judeus. (<span data-bnType=\"resourceReference\" data-resourceId=\"108532\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Hebraico</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108220\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Linhagem familiar</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108220,
          "content_id": 145729,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Linhagem familiar",
          "language": "por"
        },
        {
          "reference_id": 108532,
          "content_id": 146041,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hebreu",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145929,
    "reference_id": 108420,
    "version": "1.0.1",
    "title": "Juiz",
    "media_type": "Text",
    "index_reference": "juiz",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um líder que tomava decisões sobre leis. Cada comunidade em Israel tinha juízes locais. Havia também juízes na tenda sagrada e no templo. Eles tomavam decisões sobre casos que eram muito difíceis para os juízes locais. Os levitas ajudavam os juízes a tomar suas decisões. Os reis em Israel também serviam como juízes, tomando decisões sobre casos. Os juízes sempre deviam fazer o que era certo e justo. As pessoas deviam respeitá-los e obedecer suas decisões.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145742,
    "reference_id": 108233,
    "version": "1.0.1",
    "title": "Julgamento",
    "media_type": "Text",
    "index_reference": "julgamento",
    "language": "por",
    "review_level": "None",
    "content": "<p>Sofrimento e punição por fazer o que vai contra o que Deus quer. Deus traz julgamento contra pessoas, grupos de pessoas e seres espirituais malignos. Ele traz julgamento para impedir coisas pecaminosas e atos malignos. O julgamento contra o mal é como Deus traz justiça de volta ao seu mundo. O julgamento de Deus pode ser doloroso e pode levar à morte de pessoas. Também pode levar as pessoas ao arrependimento e a se afastarem do pecado e do mal. Pode ensinar as pessoas a fazerem o que Deus quer que seja feito. Isso permite que as pessoas vivam em paz com Deus e umas com as outras.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]