[
  {
    "content_id": 145783,
    "reference_id": 108274,
    "version": "1.0.1",
    "title": "Labão",
    "media_type": "Text",
    "index_reference": "labão",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho de Betuel e irmão de Rebeca da Mesopotâmia. Ele era o pai de Raquel e Lia. Ele enganou Jacó e aproveitou-se dele por muitos anos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145913,
    "reference_id": 108404,
    "version": "1.0.1",
    "title": "Lançar sortes",
    "media_type": "Text",
    "index_reference": "lançar sortes",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um processo para ajudar as pessoas a decidirem sobre algo. Era muito comum entre os grupos de pessoas que viviam ao redor dos israelitas. Deus permitiu que seu povo usasse essa prática. Não se sabe exatamente o que as pessoas faziam quando lançavam sortes. Os israelitas confiavam que Deus os guiava a fazer escolhas sábias através do lançamento de sortes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145671,
    "reference_id": 108162,
    "version": "1.0.1",
    "title": "Laodiceia",
    "media_type": "Text",
    "index_reference": "laodiceia",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade no território romano da Ásia Menor no que agora é chamado de Turquia. Estava perto de Colossos. Epafras compartilhou a mensagem sobre Jesus lá e ajudou a iniciar uma igreja. Paulo escreveu uma carta à igreja de Laodiceia. A igreja em Laodiceia é uma das sete igrejas mencionadas em Apocalipse.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145656,
    "reference_id": 108147,
    "version": "1.0.1",
    "title": "Lei de Cristo",
    "media_type": "Text",
    "index_reference": "lei de cristo",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira de falar sobre seguir o exemplo de Jesus sobre como viver. Jesus ordenou a seus discípulos que amassem a Deus com todo o coração, alma, força e mente. Ele ordenou que amassem o próximo como a si mesmos (Lc 10.27). Enquanto viveu na terra, Jesus mostrou-lhes como fazer isso. Jesus amou e obedeceu a seu Pai. Ele se sacrificou pelo bem dos outros. Ele abriu mão de seus direitos para salvar o mundo. Ele serviu aos outros para mostrar-lhes o quanto Deus os ama.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145844,
    "reference_id": 108335,
    "version": "1.0.1",
    "title": "Lei de Moisés",
    "media_type": "Text",
    "index_reference": "lei de moisés",
    "language": "por",
    "review_level": "None",
    "content": "<p>Existem dois significados para a Lei de Moisés. O primeiro significado são as instruções de Deus para os israelitas sobre como viver suas vidas. Isso também é chamado de lei. Inclui os Dez Mandamentos. Deus deu essas instruções através de Moisés. Algumas das leis eram sobre adorar a Deus de maneiras adequadas. Outras leis eram sobre como os israelitas deveriam tratar uns aos outros. Outras tratavam de como os israelitas deveriam viver juntos em comunidades e como nação. O segundo significado da Lei de Moisés são os primeiros cinco livros do Antigo Testamento. É onde todas as leis estão registradas. Esses livros também são chamados de Torá e Pentateuco. Na língua hebraica, Torá significa lei. Na língua grega, Pentateuco significa cinco rolos. (<span data-bnType=\"resourceReference\" data-resourceId=\"108331\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Dez Mandamentos</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108070\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Leis judaicas</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108070,
          "content_id": 145579,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Leis Judaicas",
          "language": "por"
        },
        {
          "reference_id": 108331,
          "content_id": 145840,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Dez Mandamentos",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145871,
    "reference_id": 108362,
    "version": "1.0.1",
    "title": "Leis em Levítico",
    "media_type": "Text",
    "index_reference": "leis em levítico",
    "language": "por",
    "review_level": "None",
    "content": "<p>Deus deu a Moisés e Arão leis sobre como os israelitas deveriam viver juntos. Muitas delas eram regras gerais sobre coisas que poderiam ter acontecido naqueles dias. Elas eram para ajudar o povo a aprender sobre quem Deus é. As leis os ajudavam a tomar decisões sábias sobre questões cotidianas. O povo de Deus deveria tomar todas as suas decisões com base em quem Deus é.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145579,
    "reference_id": 108070,
    "version": "1.0.1",
    "title": "Leis Judaicas",
    "media_type": "Text",
    "index_reference": "leis judaicas",
    "language": "por",
    "review_level": "None",
    "content": "<p>O modo de vida judaico era baseado nas leis judaicas. Muitas dessas leis vinham da Lei de Moisés. Líderes religiosos judeus também adicionaram leis e regras a essas leis anteriores. Algumas dessas leis e regras extras ajudavam as pessoas a obedecer à Lei de Moisés. Outras tornavam a vida muito difícil para os judeus. Certos líderes religiosos usavam as leis para controlar o que as pessoas faziam. Eles também as usavam para se fazerem parecer melhores. Faziam isso para que parecesse que Deus os favorecia em relação a outras pessoas. (<span data-bnType=\"resourceReference\" data-resourceId=\"108331\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Dez Mandamentos</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Lei de Moisés</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108331,
          "content_id": 145840,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Dez Mandamentos",
          "language": "por"
        },
        {
          "reference_id": 108335,
          "content_id": 145844,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Lei de Moisés",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145892,
    "reference_id": 108383,
    "version": "1.0.1",
    "title": "Levi",
    "media_type": "Text",
    "index_reference": "levi",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um filho de Jacó e Lia. Na língua hebraica, Levi significa ligado. Sua linhagem familiar tornou-se uma tribo de Israel. Todos os sacerdotes em Israel vieram da linhagem familiar de Levi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145852,
    "reference_id": 108343,
    "version": "1.0.1",
    "title": "Levitas",
    "media_type": "Text",
    "index_reference": "levitas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Pessoas da linhagem familiar do filho de Jacó, Levi. Todos os homens na tribo de Levi tinham trabalho especial a fazer. Eles cuidavam da tenda sagrada e, mais tarde, do templo. Os levitas da linhagem familiar de Arão serviam como sacerdotes (<span data-bnType=\"resourceReference\" data-resourceId=\"108306\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Arão</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108333\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Sacerdote</span>). Os levitas não receberam terras quando a nação de Israel começou a viver em Canaã. Deus providenciou para eles a partir do que as outras tribos tinham.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108333,
          "content_id": 145842,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sacerdote",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145784,
    "reference_id": 108275,
    "version": "1.0.1",
    "title": "Lia",
    "media_type": "Text",
    "index_reference": "lia",
    "language": "por",
    "review_level": "None",
    "content": "<p>A filha mais velha de Labão e primeira esposa de Jacó. Raquel era sua irmã e Zilpa era sua serva. Ela se tornou mãe de Rúben, Simeão, Levi, Judá, Issacar, Zebulom e Diná.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145568,
    "reference_id": 108059,
    "version": "1.0.1",
    "title": "Líder que serve",
    "media_type": "Text",
    "index_reference": "líder que serve",
    "language": "por",
    "review_level": "None",
    "content": "<p>Jesus é o exemplo de como todos devem tratar os outros. Isso inclui pessoas com autoridade, poder e honra. Inclui líderes de qualquer grupo de seres humanos. Jesus é o Rei de tudo o que Deus criou. Ele veio à terra para servir as pessoas para que elas compreendessem o amor de Deus por elas. Ele não usou seu poder e autoridade para forçar as pessoas a fazerem o que ele queria. Ele não fez as pessoas tratá-lo como se fosse mais importante do que qualquer outra pessoa. Em vez disso, ele foi humilde. Ele mostrou profunda preocupação por todas as pessoas. Ele deu sua vida para mostrar às pessoas o amor de Deus. Todos os crentes devem seguir o exemplo de Jesus de amar e servir aos outros. O Espírito Santo dá aos seguidores de Jesus diferentes dons e habilidades para usar no serviço aos outros. Quando os crentes servem aos outros, eles também estão servindo a Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145872,
    "reference_id": 108363,
    "version": "1.0.1",
    "title": "Limpo ou sujo",
    "media_type": "Text",
    "index_reference": "limpo ou sujo",
    "language": "por",
    "review_level": "None",
    "content": "<p>A maneira como a Lei de Moisés descrevia coisas que poderiam ou não estar perto de Deus. Estas palavras têm um significado espiritual. Eles não significam que algo seja sujo ou não. Na Bíblia, as coisas limpas eram puras e as coisas sujas eram impuras. Isto significa que as pessoas que estavam limpas poderiam fazer parte integral do povo de Deus. As pessoas impuras tinham que ficar separadas e não podiam adorar a Deus junto com outras pessoas. (<span data-bnType=\"resourceReference\" data-resourceId=\"108364\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Puro ou impuro</span> Levítico 11:1–15:33).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108364,
          "content_id": 145873,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Puro ou impuro",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145729,
    "reference_id": 108220,
    "version": "1.0.1",
    "title": "Linhagem familiar",
    "media_type": "Text",
    "index_reference": "linhagem familiar",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma lista de pessoas em uma família. Essas listas eram muito importantes nos tempos e lugares da Bíblia. Elas também são chamadas de genealogias. Elas incluíam certas pessoas da família, mas não todos. Geralmente incluíam apenas homens. A palavra filho era uma maneira de falar sobre filhos, netos ou bisnetos. As listas às vezes incluíam informações ou histórias extras sobre certas pessoas. Pessoas mais velhas contavam sobre estes nomes e histórias para os mais jovens da família. Dessa forma, todos aprendiam sobre a linhagem familiar. Muitas linhagens familiares estão registradas na Bíblia. Elas mostravam de que tribo um israelita ou um judeu era. Elas mostravam se alguém poderia ser um sacerdote ou vinha de uma família real.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145625,
    "reference_id": 108116,
    "version": "1.0.1",
    "title": "Listra",
    "media_type": "Text",
    "index_reference": "listra",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade no território romano da Galácia na Ásia Menor. Paulo a visitou em três de suas viagens para compartilhar as boas novas sobre Jesus. O amigo de Paulo, Timóteo, que trabalhava com ele, era de Listra. Pensa-se que a carta de Paulo aos Gálatas foi lida para a igreja lá.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146050,
    "reference_id": 108541,
    "version": "1.0.1",
    "title": "Literatura apocalíptica",
    "media_type": "Text",
    "index_reference": "literatura apocalíptica",
    "language": "por",
    "review_level": "None",
    "content": "<p>Na língua grega, a palavra apocalipse significa revelar ou descobrir algo. A literatura apocalíptica era comum entre os profetas judeus e cristãos. Na literatura apocalíptica, os profetas usavam sinais e imagens para falar sobre coisas que aconteciam na terra. Os sinais e imagens descobriam verdades espirituais sobre essas coisas. Eles ajudavam as pessoas a entender o ponto de vista de Deus. Eles mostravam como Deus salvaria seu povo e julgaria seus inimigos. Os sinais e imagens na escrita apocalíptica são frequentemente poderosos e assustadores. Isso era para chamar a atenção das pessoas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145853,
    "reference_id": 108344,
    "version": "1.0.1",
    "title": "Livro da vida",
    "media_type": "Text",
    "index_reference": "livro da vida",
    "language": "por",
    "review_level": "None",
    "content": "<p>Ao longo da Bíblia, há dois significados para o livro da vida. Também é chamado de livro de Deus. No Antigo Testamento, era uma maneira de falar sobre pessoas que estão vivas. Foi descrito como uma lista de nomes coletados em um livro que Deus escreve. No Novo Testamento, era uma maneira de falar sobre pessoas que seguem Jesus. Foi descrito como pertencentes ao Cordeiro de Deus. O livro da vida não é um livro real com nomes escritos nele. É uma maneira de falar sobre quem está vivo ou quem acredita em Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145678,
    "reference_id": 108169,
    "version": "1.0.1",
    "title": "Livro de Enoque",
    "media_type": "Text",
    "index_reference": "livro de enoque",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um escrito judaico conhecido antes e depois do tempo de Jesus. Não foi escrito pelo Enoque mencionado em Gênesis.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145757,
    "reference_id": 108248,
    "version": "1.0.1",
    "title": "Ló",
    "media_type": "Text",
    "index_reference": "ló",
    "language": "por",
    "review_level": "None",
    "content": "<p>O neto de Tera e sobrinho de Abraão. Ele foi com Abraão e Sara quando viajaram até Canaã para viver. Ele escolheu viver no vale do Rio Jordão perto de Sodoma. Sua esposa morreu durante o tempo em que Deus destruiu Sodoma e Gomorra. Os grupos de pessoas moabitas e amonitas eram da linhagem familiar de Ló.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145587,
    "reference_id": 108078,
    "version": "1.0.1",
    "title": "Lucas",
    "media_type": "Text",
    "index_reference": "lucas",
    "language": "por",
    "review_level": "None",
    "content": "<p>O escritor do Evangelho de Lucas e do livro de Atos. Ele era um médico que viajou com Paulo e trabalhou com ele.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146008,
    "reference_id": 108499,
    "version": "1.0.1",
    "title": "Lugares altos",
    "media_type": "Text",
    "index_reference": "lugares altos",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um local de adoração em uma colina, montanha ou lugar elevado. As pessoas queimavam incenso e faziam sacrifícios lá. Alguns lugares altos eram usados para adorar o verdadeiro Deus. Isso acontecia frequentemente antes de o templo ser construído. Outros lugares altos eram usados para adorar falsos deuses. As pessoas até sacrificavam crianças neles para honrar falsos deuses. Havia muitos desses lugares altos quando os israelitas entraram em Canaã pela primeira vez. Os israelitas deveriam destruir todos os lugares altos usados para adorar falsos deuses.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146075,
    "reference_id": 108566,
    "version": "1.0.1",
    "title": "Luta espiritual",
    "media_type": "Text",
    "index_reference": "luta espiritual",
    "language": "por",
    "review_level": "None",
    "content": "<p>A batalha do diabo e de todos os seres espirituais malignos contra Deus. Eles querem parar o plano de Deus para o mundo. Uma maneira de fazer isso é tentando fazer as pessoas se rebelarem contra Deus. A luta ocorre no mundo celestial. Os humanos fazem parte da luta através das escolhas que fazem. Eles fazem escolhas sobre quem adorar e como tratar os outros. Adorar a Deus e agir de acordo com seu plano é como os seres humanos lutam contra o mal.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 146055,
    "reference_id": 108546,
    "version": "1.0.1",
    "title": "Luz",
    "media_type": "Text",
    "index_reference": "luz",
    "language": "por",
    "review_level": "None",
    "content": "<p>Ao longo da Bíblia, há dois significados para a palavra luz. O primeiro significado é quando o sol está brilhando e há luz do lado de fora. O segundo significado é um sinal de coisas que concordam com Deus. Luz inclui coisas que mostram ou fazem o que Deus quer para o seu mundo. Inclui paz, compreensão, saúde e bondade. A luz de Deus trabalha para libertar o mundo de Deus do mal e dos seres espirituais malignos (<span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">seres espirituais malignos</span>). Estes são descritos como escuridão (<span data-bnType=\"resourceReference\" data-resourceId=\"108039\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">escuridão</span>). O tempo em que Deus reina como Rei é falado como o reino da luz.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108039,
          "content_id": 145548,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Escuridão",
          "language": "por"
        },
        {
          "reference_id": 108218,
          "content_id": 145727,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Seres espirituais malignos",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 146054,
    "reference_id": 108545,
    "version": "1.0.1",
    "title": "Luz para os gentios",
    "media_type": "Text",
    "index_reference": "luz para os gentios",
    "language": "por",
    "review_level": "None",
    "content": "<p>Palavras que descreviam o trabalho do servo de Deus (Isaías 42.6 e Isaías 49.6). O servo garantiria que a aliança e a salvação de Deus alcançassem todos os grupos de pessoas. No Novo Testamento, Simeão entendeu que Jesus faria esse trabalho (Lucas 2.30–32). Paulo e Barnabé entenderam que eles também deveriam ser luz para os gentios (Atos 13.47). Eles fizeram isso compartilhando a mensagem sobre Jesus com os gentios. Em Atos 26.23, Paulo pregou sobre como Jesus trouxe a mensagem da luz de Deus. Esta é a mensagem de salvação do poder do pecado e da morte. Jesus trouxe essa luz para judeus e gentios. Os seguidores de Jesus devem compartilhar a luz e a salvação de Jesus com o mundo inteiro.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]