[
  {
    "content_id": "145811",
    "reference_id": 108302,
    "version": "1.0.2",
    "title": "O povo de Deus",
    "media_type": "Text",
    "index_reference": "o povo de deus",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira de falar sobre a nação de Israel. Depois que Jesus veio, qualquer pessoa que o segue é considerada parte do povo de Deus. Todo ser humano é convidado a seguir Jesus. Isso é verdade, não importa de que família, grupo ou nação as pessoas venham. É verdade, não importa que idioma falem. Adorar Jesus os une como um só na família de Deus. (<span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Israel</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108280,
          "content_id": 145789,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Israel",
          "language": "por"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "145860",
    "reference_id": 108351,
    "version": "1.0.2",
    "title": "Ofertas de cereais",
    "media_type": "Text",
    "index_reference": "ofertas de cereais",
    "language": "por",
    "review_level": "None",
    "content": "<p>Sacrifícios ou ofertas de pães e farinha que as pessoas escolhiam fazer. Eles eram oferecidos junto com óleo, incenso, sal e às vezes vinho. Os sacerdotes comiam parte das ofertas de grãos. O resto era queimado.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145863",
    "reference_id": 108354,
    "version": "1.0.2",
    "title": "Ofertas de culpa",
    "media_type": "Text",
    "index_reference": "ofertas de culpa",
    "language": "por",
    "review_level": "None",
    "content": "<p>Sacrifícios ou ofertas para quando as pessoas eram infiéis a Deus e pecavam sem querer. Eles também eram para quando as pessoas pecavam contra os outros. Deus exigia que as pessoas fizessem esses sacrifícios. Quando as pessoas percebiam o que tinham feito de errado, elas tinham que parar. Elas tinham que voltar para Deus e confiar nele para perdoá-las. Elas mostrariam isso fazendo uma oferta de culpa. Sacrificar um carneiro era uma maneira de pagar pelo pecado que a pessoa havia cometido. Então a pessoa culpada tinha que devolver o que havia tomado. Elas também tinham que pagar a mais para a pessoa que haviam prejudicado. Os sacerdotes queimavam parte da oferta de culpa. Outras partes eles comiam dentro do pátio da tenda sagrada ou templo.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145861",
    "reference_id": 108352,
    "version": "1.0.2",
    "title": "Ofertas de paz",
    "media_type": "Text",
    "index_reference": "ofertas de paz",
    "language": "por",
    "review_level": "None",
    "content": "<p>Sacrifícios ou ofertas que as pessoas faziam para mostrar que eram gratas a Deus. Essas ofertas mostravam a relação próxima que havia entre Deus e seu povo. É por isso que também são chamadas de ofertas de amizade. Elas também eram realizadas como parte do cumprimento de uma promessa que alguém havia feito. As ofertas podiam ser qualquer coisa que alguém quisesse dar. Os suprimentos que as pessoas deram para construir a tenda sagrada e o templo eram ofertas de paz. Animais eram sacrificados como parte das ofertas de paz. Farinha, óleo e vinho também eram oferecidos. Tanto o sacerdote quanto as pessoas que faziam essa oferta comiam parte dela. Eles comiam depois que era sacrificada. Trombetas eram tocadas durante as ofertas de paz.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145862",
    "reference_id": 108353,
    "version": "1.0.2",
    "title": "Ofertas pelo pecado",
    "media_type": "Text",
    "index_reference": "ofertas pelo pecado",
    "language": "por",
    "review_level": "None",
    "content": "<p>Sacrifícios ou ofertas que Deus exigia que seu povo fizesse quando pecavam sem querer. Quando as pessoas percebiam que haviam pecado, tinham que parar. Elas tinham que voltar-se para Deus e confiar nele para perdoá-las. Elas mostrariam isso fazendo uma oferta pelo pecado. Sacrificar um animal era uma maneira de pagar pelo pecado que a pessoa havia cometido. A oferta poderia ser de touros, cabras, cordeiros, pombas, rolas ou farinha fina. Deus exigia que as ofertas pelo pecado fossem feitas assim que o pecado fosse notado. Elas também deveriam ser feitas em um determinado momento do ano. A maioria das ofertas pelo pecado era comida pelos sacerdotes dentro do pátio da tenda sagrada ou do templo. Outras ofertas pelo pecado deveriam ser queimadas completamente. Partes delas eram queimadas no altar. Outras partes eram queimadas fora do acampamento ou da cidade. Quando Jesus se sacrificou na cruz, ele pagou pelos pecados de todas as pessoas. Ele foi a última oferta pelo pecado necessária.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145859",
    "reference_id": 108350,
    "version": "1.0.2",
    "title": "Ofertas queimadas",
    "media_type": "Text",
    "index_reference": "ofertas queimadas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Sacrifícios ou ofertas de animais machos limpos ou aves que as pessoas escolhiam fazer. Todo o animal, exceto a pele, era queimado. Isso era um sinal de que a pessoa que fazia o sacrifício estava completamente comprometida com Deus. Havia certos momentos em que ofertas queimadas tinham que ser feitas. As pessoas também podiam fazer ofertas queimadas em outros momentos quando quisessem. Trombetas eram tocadas durante as ofertas queimadas.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145613",
    "reference_id": 108104,
    "version": "1.0.2",
    "title": "Oficial etíope",
    "media_type": "Text",
    "index_reference": "oficial etíope",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um funcionário importante do governo da região da Etiópia, na África. Ele administrava o dinheiro da rainha. Não se sabe se ele era judeu. Ele adorava o Deus de Israel e se tornou um seguidor de Jesus. Acredita-se que ele foi o primeiro crente a compartilhar as boas novas sobre Jesus na África.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145651",
    "reference_id": 108142,
    "version": "1.0.2",
    "title": "Oliveira",
    "media_type": "Text",
    "index_reference": "oliveira",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma árvore comum na área ao redor do Mar Mediterrâneo. Oliveiras e seus frutos fornecem comida, óleo, remédio e madeira. Escritores da Bíblia usaram a oliveira como um sinal para explicar outras coisas. As folhas eram um sinal de paz. O óleo era usado para ungir objetos ou pessoas e separá-los como santos. O óleo também era um sinal do Espírito de Deus. O óleo é feito esmagando as azeitonas. Esta é uma imagem do sofrimento de Jesus no Monte das Oliveiras antes de morrer. Oliveiras também são uma imagem do povo de Deus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145670",
    "reference_id": 108161,
    "version": "1.0.2",
    "title": "Onésimo",
    "media_type": "Text",
    "index_reference": "onésimo",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um escravo em Colossos que fugiu de seu mestre Filemom. No idioma grego, Onésimo significa útil. Ele conheceu Paulo e começou a seguir Jesus. Ele se tornou um amigo próximo de Paulo e trabalhou junto com ele. Paulo o enviou de volta para viver com Filemom. Onésimo ajudou a levar as cartas de Paulo aos Colossenses e a Filemom.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Onesimus",
          "type": "person",
          "preferred_label": "Onésimo",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145736",
    "reference_id": 108227,
    "version": "1.0.2",
    "title": "Oração",
    "media_type": "Text",
    "index_reference": "oração",
    "language": "por",
    "review_level": "None",
    "content": "<p>A prática de falar com Deus e ouvir Deus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "146079",
    "reference_id": 108570,
    "version": "1.0.2",
    "title": "Oseias",
    "media_type": "Text",
    "index_reference": "oseias",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um profeta no reino do norte de Israel. Ele profetizou durante o reinado do rei Jeroboão II. Ele profetizou até o momento em que o reino do norte foi destruído pela Assíria. Suas profecias estão registradas no livro de Oseias.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Hosea",
          "type": "person",
          "preferred_label": "Oseias",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145940",
    "reference_id": 108431,
    "version": "1.0.2",
    "title": "Otniel",
    "media_type": "Text",
    "index_reference": "otniel",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um parente de Calebe e um dos 12 juízes de Israel. Sua esposa era Acsa, filha de Calebe. Ele venceu batalhas por Israel contra o rei de Arã-Naaraim.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Othniel",
          "type": "person",
          "preferred_label": "Otniel",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  }
]