[
  {
    "content_id": "145930",
    "reference_id": 108421,
    "version": "1.0.2",
    "title": "Raabe",
    "media_type": "Text",
    "index_reference": "raabe",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma mulher da cidade de Jericó em Canaã. Ela trabalhava como prostituta. Ela escondeu os espiões enviados por Josué e os manteve seguros. Quando os israelitas destruíram Jericó, eles salvaram Raabe e sua família. Ela se tornou parte do povo de Deus. Davi e Jesus eram de sua linhagem familiar.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Rahab",
          "type": "person",
          "preferred_label": "Raabe",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "place:Rabbah.2",
          "type": "place",
          "preferred_label": "Rabbah",
          "confidence": 0.8679,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145555",
    "reference_id": 108046,
    "version": "1.0.2",
    "title": "Rabino",
    "media_type": "Text",
    "index_reference": "rabino",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um professor judeu do sexo masculino. Os rabinos geralmente estudavam o Antigo Testamento e outros escritos judaicos nas escolas. Eles geralmente eram treinados por outros rabinos. Pessoas que queriam aprender com eles e ser como eles se tornariam seus discípulos. Geralmente, apenas meninos e homens eram discípulos ou estudantes. Jesus era um rabino, embora não tivesse sido treinado como os rabinos de sua época. Ele acolhia tanto mulheres quanto homens como seus alunos.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145785",
    "reference_id": 108276,
    "version": "1.0.2",
    "title": "Raquel",
    "media_type": "Text",
    "index_reference": "raquel",
    "language": "por",
    "review_level": "None",
    "content": "<p>A segunda filha de Labão e segunda esposa de Jacó. Lia era sua irmã e Bila era sua serva. Ela era pastora. Jacó a amava mais do que amava Lia. Ela se tornou mãe de José e Benjamim.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Rachel",
          "type": "person",
          "preferred_label": "Raquel",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145775",
    "reference_id": 108266,
    "version": "1.0.2",
    "title": "Rebeca",
    "media_type": "Text",
    "index_reference": "rebeca",
    "language": "por",
    "review_level": "None",
    "content": "<p>A filha de Betuel e irmã de Labão da Mesopotâmia. Ela se casou com Isaque e se tornou a mãe de Jacó e Esaú.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Rebekah",
          "type": "person",
          "preferred_label": "Rebeca",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145890",
    "reference_id": 108381,
    "version": "1.0.2",
    "title": "Recomprar",
    "media_type": "Text",
    "index_reference": "recomprar",
    "language": "por",
    "review_level": "None",
    "content": "<p>Recuperar algo ou alguém que foi dado ou vendido. Isso é feito pagando o preço pela coisa ou pela pessoa. Outra palavra para isso é redimir. Aquele que compra de volta a coisa ou pessoa é chamado de redentor. Deus comprou de volta os israelitas quando eles eram escravos no Egito. Isso mostrou que ele era o redentor deles. Quando Jesus morreu na cruz, ele pagou o preço para comprar de volta todos os pecadores. Ele redime todos os que confiam nele. Ele os redime do poder do pecado, da morte e do mal.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145839",
    "reference_id": 108330,
    "version": "1.0.2",
    "title": "Rei",
    "media_type": "Text",
    "index_reference": "rei",
    "language": "por",
    "review_level": "None",
    "content": "<p>O governante com a maior autoridade entre certos grupos de pessoas. Deus deveria ser o Rei dos israelitas. Os reis humanos em Israel deveriam liderar o povo da maneira que Deus os liderava. Isso era muito diferente de como os reis de outros grupos de pessoas lideravam. Os reis israelitas deveriam estudar as leis de Deus e obedecê-las. Eles deveriam ajudar o povo a permanecer fiel à aliança de Deus. Os reis israelitas deveriam proteger as pessoas que eram fracas e necessitadas. Eles não deveriam ter muitas esposas ou se tornar muito ricos. Eles deveriam ser humildes. Eles não deveriam tratar seu povo como escravos. Eles não deveriam confiar em armas e cavalos para vencer batalhas. Os reis israelitas deveriam confiar em Deus e servi-lo somente.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Rei",
          "type": "person",
          "preferred_label": "Rei",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "146070",
    "reference_id": 108561,
    "version": "1.0.2",
    "title": "Reino de Deus",
    "media_type": "Text",
    "index_reference": "reino de deus",
    "language": "por",
    "review_level": "None",
    "content": "<p>O governo de Deus como Rei sobre tudo o que Ele criou. Isso inclui o céu e a terra. O reino de Deus também é chamado de reino dos céus. Um dia todos reconhecerão que Deus tem autoridade completa e todo o poder. Todos e tudo servirão e adorarão somente a Deus. A vida para tudo o que Deus criou será do jeito que Deus sempre quis. Jesus anunciou a mensagem sobre o reino de Deus. Ele ensinou sobre isso através de parábolas. O Reino vem à terra em um processo lento. Começou através da obra de Jesus. Continua se espalhando à medida que a igreja continua sendo fiel a Jesus. (<span data-bnType=\"resourceReference\" data-resourceId=\"108201\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Céu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108201,
          "content_id": 145710,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Céu",
          "language": "por"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "145846",
    "reference_id": 108337,
    "version": "1.0.2",
    "title": "Reino de sacerdotes",
    "media_type": "Text",
    "index_reference": "reino de sacerdotes",
    "language": "por",
    "review_level": "None",
    "content": "<p>Deus queria que os israelitas fossem um reino de sacerdotes e uma nação santa. Eles se tornariam essas coisas se fossem fiéis ao pacto do Monte Sinai. Como outros grupos de pessoas, eles se tornariam um reino e uma nação. Mas Deus não queria que eles vivessem como outros grupos de pessoas. Ele queria que fossem um tipo diferente de reino e nação. Cada israelita conheceria Deus de perto e o serviria. Dessa forma, eles seriam como sacerdotes. Todos juntos obedeceriam a Deus e tratariam os outros da maneira que Deus os ensinou. Isso mostraria como eram diferentes das outras nações. Dessa forma, eles seriam separados ou santos como Deus era santo. É assim que os israelitas seriam uma nação santa.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145988",
    "reference_id": 108479,
    "version": "1.0.2",
    "title": "Reino do Norte",
    "media_type": "Text",
    "index_reference": "reino do norte",
    "language": "por",
    "review_level": "None",
    "content": "<p>A terra e as tribos de Israel governadas por reis que não eram da linha familiar de Davi. Também era chamada de Israel ou Efraim. Cidades importantes no reino do norte eram Dã, Betel e Samaria. Samaria se tornou a capital. O reino do norte começou quando Jeroboão levou muitos israelitas a se recusarem a seguir Roboão. Terminou em 722 a.C. quando a Assíria tomou o controle de Samaria. O povo do reino do norte nunca retornou do exílio. Profetas do reino do norte incluíam Aías, Jeú, Micaías, Elias, Eliseu, Amós, Jonas, Oseias e Miqueias. Os reis foram Jeroboão, Nadabe, Baasa, Elá, Zinri, Onri, Acabe, Acazias, Jorão, Jeú, Jeoacaz, Jeoás, Jeroboão II, Zacarias, Salum, Menaém, Pecaías, Peca e Oseias. Nenhum desses reis foi fiel ao pacto do Monte Sinai.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145989",
    "reference_id": 108480,
    "version": "1.0.2",
    "title": "Reino do Sul",
    "media_type": "Text",
    "index_reference": "reino do sul",
    "language": "por",
    "review_level": "None",
    "content": "<p>A terra e as tribos de Israel governadas por reis da linhagem da família de Davi. Também era chamada de Judá. Incluía as tribos de Judá e Benjamim e alguns israelitas de outras tribos. Algumas cidades importantes no reino do sul eram Hebrom, Laquis e Jerusalém. Jerusalém era a capital. O reino do sul começou quando Roboão perdeu sua autoridade sobre dez das tribos de Israel. O reino teve seu fim em 586 a.C. quando a Babilônia tomou o controle de Jerusalém. Algumas pessoas do reino do sul retornaram após serem exiladas na Babilônia. Alguns profetas do reino do sul incluem Joel, Isaías, Miqueias, Sofonias, Jeremias, Habacuque e Ezequiel. Os reis foram Roboão, Abias, Asa, Josafá, Jeorão, Acazias, Atalia (rainha), Joás, Amazias, Uzias, Jotão, Acaz, Ezequias, Manassés, Amom, Josias, Jeoacaz, Jeoaquim, Joaquim e Zedequias. Apenas alguns desses reis foram fiéis à aliança do Monte Sinai. São eles: Asa, Josafá, Joás, Amazias, Uzias, Jotão, Ezequias e Josias.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "146077",
    "reference_id": 108568,
    "version": "1.0.2",
    "title": "Ressurreição",
    "media_type": "Text",
    "index_reference": "ressurreição",
    "language": "por",
    "review_level": "None",
    "content": "<p>Ressurgir dos mortos para viver novamente. Os judeus discordavam sobre se haveria ou não uma ressurreição após a morte das pessoas. Jesus trouxe algumas pessoas de volta à vida depois que elas morreram. No entanto, essas pessoas não viveram para sempre. Elas morreram novamente mais tarde. Isso não aconteceu com Jesus. Na ressurreição de Jesus, Deus o ressuscitou dos mortos para viver para sempre. Ele nunca mais morreu. Deus um dia trará todas as pessoas que morreram de volta à vida.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "145574",
    "reference_id": 108065,
    "version": "1.0.2",
    "title": "Retorno de Jesus, O",
    "media_type": "Text",
    "index_reference": "retorno de jesus, o",
    "language": "por",
    "review_level": "None",
    "content": "<p>Quando Jesus retornar à terra para governar completamente como Rei. Depois que ele ressuscitou dos mortos, ele foi governar com o Pai no céu. Quando ele retornar, todas as pessoas reconhecerão que ele é Senhor e Rei. Jesus acabará com todo o mal na terra. Ele unirá o céu e a terra como um só no reino de Deus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "146063",
    "reference_id": 108554,
    "version": "1.0.2",
    "title": "Rio Eufrates",
    "media_type": "Text",
    "index_reference": "rio eufrates",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um rio que atravessa os países agora chamados Turquia, Síria e Iraque. Foi um rio importante nos reinos da Babilônia e da Pérsia. No tempo de Jesus, o Eufrates formava uma das fronteiras das terras do governo romano.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Euphrates",
          "type": "place",
          "preferred_label": "Rio Eufrates",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145915",
    "reference_id": 108406,
    "version": "1.0.2",
    "title": "Rio Jordão",
    "media_type": "Text",
    "index_reference": "rio jordão",
    "language": "por",
    "review_level": "None",
    "content": "<p>O maior rio na terra de Israel. Ele flui de norte a sul do Mar da Galileia até o Mar Morto.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Jordan",
          "type": "place",
          "preferred_label": "Jordan River",
          "confidence": 0.8282,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145810",
    "reference_id": 108301,
    "version": "1.0.2",
    "title": "Rio Nilo",
    "media_type": "Text",
    "index_reference": "rio nilo",
    "language": "por",
    "review_level": "None",
    "content": "<p>O rio mais longo da África. Ele flui através da parte nordeste da África até o Mar Mediterrâneo. O solo ao redor do Nilo é muito rico e bom para a agricultura.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Nile",
          "type": "place",
          "preferred_label": "Rio Nilo",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145987",
    "reference_id": 108478,
    "version": "1.0.2",
    "title": "Roboão",
    "media_type": "Text",
    "index_reference": "roboão",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho de Salomão e uma mulher amonita chamada Naamá. Enquanto Roboão era rei, a nação de Israel se dividiu em dois reinos. Roboão governou o reino do sul de Judá. Ele foi um líder tolo que fez coisas más e adorou falsos deuses. Ele não teve a riqueza ou o poder que Salomão tinha.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Rehoboam",
          "type": "person",
          "preferred_label": "Roboão",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145556",
    "reference_id": 108047,
    "version": "1.0.2",
    "title": "Roma",
    "media_type": "Text",
    "index_reference": "roma",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um reino na área ao redor do Mar Mediterrâneo que durou centenas de anos. A capital também era chamada de Roma. Tornou-se um governo poderoso que governou muitas outras nações e grupos de pessoas. Governou sobre Israel durante os tempos do Novo Testamento. Por muitos anos foi liderado por imperadores poderosos. O governo romano tratou mal muitos dos seguidores de Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Rome",
          "type": "place",
          "preferred_label": "Roma",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145916",
    "reference_id": 108407,
    "version": "1.0.2",
    "title": "Rúben",
    "media_type": "Text",
    "index_reference": "rúben",
    "language": "por",
    "review_level": "None",
    "content": "<p>O filho mais velho de Jacó e Lia. No idioma hebraico, o nome Rúben significa olhe um filho. Parece com a palavra para ele viu meu sofrimento. Rúben teve relações sexuais com a concubina de seu pai, Bila. Por causa disso, ele não teve os direitos de ser o filho mais velho de Jacó. Sua linhagem familiar se tornou uma tribo de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "group:Reuben",
          "type": "group",
          "preferred_label": "Rúben",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Reuben",
          "type": "person",
          "preferred_label": "Rúben",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "145956",
    "reference_id": 108447,
    "version": "1.0.2",
    "title": "Rute",
    "media_type": "Text",
    "index_reference": "rute",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma mulher de Moabe e nora de Noemi. Quando seu marido morreu, ela deixou Moabe e foi para Israel com Noemi. Ela se casou com um israelita chamado Boaz e se tornou bisavó de Davi.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Ruth",
          "type": "person",
          "preferred_label": "Rute",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  }
]