[
  {
    "content_id": 145848,
    "reference_id": 108339,
    "version": "1.0.1",
    "title": "Tábuas de pedra",
    "media_type": "Text",
    "index_reference": "tábuas de pedra",
    "language": "por",
    "review_level": "None",
    "content": "<p>Pedaços de pedra que Moisés esculpiu da rocha. Deus escreveu nelas as palavras dos Dez Mandamentos e a lei da aliança. Elas eram a cópia escrita do acordo da aliança entre Deus e os israelitas. Moisés quebrou o primeiro conjunto de tábuas. Ele as quebrou quando viu os israelitas adorando a estátua de um bezerro de metal. Mais tarde, Deus escreveu o acordo da aliança em duas novas tábuas. Estas foram guardadas na arca da aliança.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145801,
    "reference_id": 108292,
    "version": "1.0.1",
    "title": "Tamar",
    "media_type": "Text",
    "index_reference": "tamar",
    "language": "por",
    "review_level": "None",
    "content": "<p>A nora de Judá. Seus dois primeiros maridos eram filhos de Judá, mas ambos morreram. Depois disso, Judá dormiu com Tamar sem saber quem ela era. Ela engravidou e teve filhos gêmeos. Jesus é da linhagem familiar do filho de Tamar, Perez. Esta é uma Tamar diferente da filha do Rei Davi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145980,
    "reference_id": 108471,
    "version": "1.0.1",
    "title": "Tamar - Davi",
    "media_type": "Text",
    "index_reference": "tamar - davi",
    "language": "por",
    "review_level": "None",
    "content": "<p>A filha de Davi e Maaca. Ela e Absalão tinham os mesmos pais. Ela e Amnom tinham o mesmo pai. Amnom estuprou Tamar quando ela era virgem. Em seguida ele a expulsou de sua casa. Naquela época, isso era o mesmo que divorciar-se dela. Ser estuprada e depois não se casar trouxe vergonha para Tamar em sua comunidade. Isso significava que ela provavelmente não se casaria nem teria uma família própria. Ela morou com Absalão depois que isso aconteceu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145820,
    "reference_id": 108311,
    "version": "1.0.1",
    "title": "Teimoso",
    "media_type": "Text",
    "index_reference": "teimoso",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira de descrever pessoas que se recusam a ouvir a Deus ou obedecê-lo. A Bíblia dá exemplos de pessoas que escolheram ser assim. Ela também fala sobre episódios em que Deus tornou as pessoas teimosas. Isso aconteceu com o Faraó durante o Êxodo. Também aconteceu quando os cananeus atacaram o exército de Josué. Isso não significa que Deus faz com que certas pessoas não acreditem nele. O Faraó e os exércitos cananeus mostraram que se recusavam a acreditar em Deus. Eles estavam determinados a impedir o que Deus queria que fosse feito. Mas Deus garantiu que a sua vontade fosse realizada. Ele usou a teimosia deles como uma maneira de realizar seus planos e propósitos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145926,
    "reference_id": 108417,
    "version": "1.0.1",
    "title": "Templo",
    "media_type": "Text",
    "index_reference": "templo",
    "language": "por",
    "review_level": "None",
    "content": "<p>O edifício em Jerusalém onde as pessoas podiam ir para adorar a Deus. O templo também era chamado de casa do Senhor ou casa de Deus. O primeiro foi construído quando Salomão era rei. Deus estava presente com seu povo no templo. Os babilônios o destruíram no ano 586 a.C. Muitos anos depois, os judeus construíram outro. Após a destruição deste templo pelos romanos no ano 70 d.C., os judeus nunca chegaram a construir outro. Jesus chamou o templo de casa de seu Pai. Jesus disse que seu corpo era o novo templo. Isso porque Deus estava presente com seu povo através de Jesus. Deus permanece presente na terra através daqueles que seguem Jesus. Eles são preenchidos com o Espírito Santo. Por causa disso, os crentes são descritos como um novo templo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145856,
    "reference_id": 108347,
    "version": "1.0.1",
    "title": "Tenda do encontro",
    "media_type": "Text",
    "index_reference": "tenda do encontro",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma tenda fora do acampamento israelita perto do Monte Sinai. Deus se encontrou com Moisés e os israelitas lá através da coluna de nuvem. Certas mulheres serviam na entrada e Josué ficava na tenda o tempo todo. Depois que a tenda sagrada foi construída, a tenda do encontro não foi mais usada. Mas a tenda sagrada também era chamada de tenda do encontro.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145843,
    "reference_id": 108334,
    "version": "1.0.1",
    "title": "Tenda sagrada",
    "media_type": "Text",
    "index_reference": "tenda sagrada",
    "language": "por",
    "review_level": "None",
    "content": "<p>A tenda onde Deus viveu entre os israelitas depois que eles saíram do Egito. É onde ele conversou com Moisés e com o povo de Israel. Deus deu a Moisés instruções claras sobre como fazê-la. A tenda sagrada incluía a arca da aliança e um altar para incenso. Incluía candelabros e uma mesa para o pão sagrado. Incluía um altar para sacrifícios e um pátio. Incluía uma grande bacia de água para os sacerdotes lavarem as mãos e os pés. Trabalhadores habilidosos fizeram a tenda de acordo com o padrão que Deus mostrou a Moisés no Monte Sinai. Os israelitas levaram a tenda sagrada com eles para onde quer que viajassem. Também era um sinal de como Deus trabalharia através de Jesus muitos anos depois.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145588,
    "reference_id": 108079,
    "version": "1.0.1",
    "title": "Teófilo",
    "media_type": "Text",
    "index_reference": "teófilo",
    "language": "por",
    "review_level": "None",
    "content": "<p>A pessoa para quem Lucas escreveu seu evangelho e o livro de Atos. O nome Teófilo significa amigo de Deus. O que Lucas escreveu pode ajudar qualquer pessoa que ama a Deus. Lucas pode ter usado o nome Teófilo para se referir a outro cristão. Ele pode ter feito isso para manter o nome da pessoa em segredo para protegê-la. Lucas chamou Teófilo de excelentíssimo. Isso pode significar que Teófilo era um oficial do governo romano.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145637,
    "reference_id": 108128,
    "version": "1.0.1",
    "title": "Tessalônica",
    "media_type": "Text",
    "index_reference": "tessalônica",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma cidade grega no território romano da Macedônia. Estava na área que agora é o norte da Grécia. Paulo viajou para lá em sua segunda viagem. Suas cartas aos tessalonicenses foram escritas para a igreja lá.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145772,
    "reference_id": 108263,
    "version": "1.0.1",
    "title": "Teste",
    "media_type": "Text",
    "index_reference": "teste",
    "language": "por",
    "review_level": "None",
    "content": "<p>Momentos em que as pessoas devem fazer uma escolha difícil. Elas devem escolher entre obedecer a Deus ou fazer o que querem fazer. A escolha que fazem mostra se confiam em Deus para fornecer o que precisam. O propósito por trás do teste não é fazer com que as pessoas cometam erros ou sofram. O propósito é que elas recebam mais da graça de Deus. Deus testa as pessoas para ajudar sua fé nele a crescer mais forte.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145628,
    "reference_id": 108119,
    "version": "1.0.1",
    "title": "Tiago",
    "media_type": "Text",
    "index_reference": "tiago",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos irmãos de Jesus. No início, ele não acreditava que Jesus era o Messias. Depois que Jesus ressuscitou dos mortos, ele apareceu a Tiago. Tiago confiou em Jesus e se tornou um líder na igreja em Jerusalém. O Novo Testamento inclui uma carta que ele escreveu. Este é um Tiago diferente de Tiago, o apóstolo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145551,
    "reference_id": 108042,
    "version": "1.0.1",
    "title": "Tiago, o apóstolo",
    "media_type": "Text",
    "index_reference": "tiago, o apóstolo",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos 12 discípulos de Jesus e um dos seus três seguidores mais próximos. Seu irmão era João e seu pai era Zebedeu. Jesus chamou Tiago e João de filhos do trovão. Tiago foi o primeiro apóstolo a ser morto por ser fiel a Jesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145686,
    "reference_id": 108177,
    "version": "1.0.1",
    "title": "Tiatira",
    "media_type": "Text",
    "index_reference": "tiatira",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma importante cidade no território romano da Ásia. Faz parte da cidade de Akhisar no país agora conhecido como Turquia. Lídia era de Tiatira.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145633,
    "reference_id": 108124,
    "version": "1.0.1",
    "title": "Timóteo",
    "media_type": "Text",
    "index_reference": "timóteo",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um jovem de Listra que trabalhou com Paulo. Seu pai era um gentio grego. Como sua mãe era judia, Timóteo era considerado judeu. Sua avó Lóide e sua mãe Eunice eram crentes. Paulo confiava em Timóteo e o amava como a um filho. Timóteo serviu em muitas das igrejas que Paulo ajudou a iniciar. Ele estava com Paulo quando o apóstolo escreveu muitas de suas cartas. O Novo Testamento inclui duas cartas que Paulo escreveu a Timóteo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145984,
    "reference_id": 108475,
    "version": "1.0.1",
    "title": "Tiro e Sidon",
    "media_type": "Text",
    "index_reference": "tiro e sidon",
    "language": "por",
    "review_level": "None",
    "content": "<p>Cidades na costa do Mediterrâneo no país agora chamado Líbano. O povo fenício viveu lá primeiro. As cidades foram posteriormente controladas por muitos governos diferentes. Os israelitas nunca tomaram o controle dessas cidades quando se mudaram para Canaã. Tiro também era uma fortaleza forte. Houve paz entre Tiro e Israel durante o governo de alguns dos reis de Israel. As pessoas em Tiro e Sidon adoravam falsos deuses e eram conhecidas por fazer coisas más.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145661,
    "reference_id": 108152,
    "version": "1.0.1",
    "title": "Tito",
    "media_type": "Text",
    "index_reference": "tito",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um homem que trabalhou e viajou com Paulo. Ele era um crente gentio grego que não foi circuncidado. Ele serviu em muitas das igrejas que Paulo ajudou a iniciar. Ele foi um líder importante na igreja na ilha de Creta. Ele também ajudou a levar a oferta dada pelos crentes de Corinto a Jerusalém. O livro do Novo Testamento chamado Tito é uma carta que Paulo escreveu para ele.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145604,
    "reference_id": 108095,
    "version": "1.0.1",
    "title": "Tomé",
    "media_type": "Text",
    "index_reference": "tomé",
    "language": "por",
    "review_level": "None",
    "content": "<p>Um dos 12 discípulos de Jesus. Ele também era chamado de Dídimo, que significa gêmeo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145717,
    "reference_id": 108208,
    "version": "1.0.1",
    "title": "Trabalho",
    "media_type": "Text",
    "index_reference": "trabalho",
    "language": "por",
    "review_level": "None",
    "content": "<p>Depois que Deus criou os primeiros seres humanos, ele lhes deu trabalho para fazer. O trabalho dos seres humanos é ser governantes do mundo de Deus (<span data-bnType=\"resourceReference\" data-resourceId=\"108209\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">governantes</span>). Este trabalho é uma bênção para as pessoas. Inclui cultivar a terra. Inclui as muitas maneiras pelas quais as pessoas cuidam do que Deus lhes deu. Deus quer que as pessoas sigam seu exemplo de trabalhar e descansar. Deus não quer que as pessoas sejam preguiçosas. As pessoas devem fazer o seu melhor para prover para si mesmas, suas famílias e suas comunidades.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108209,
          "content_id": 145718,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Governantes",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145769,
    "reference_id": 108260,
    "version": "1.0.1",
    "title": "Três homens",
    "media_type": "Text",
    "index_reference": "três homens",
    "language": "por",
    "review_level": "None",
    "content": "<p>Três homens com corpos humanos visitaram Abraão. Eles comeram uma refeição que Abraão e Sara prepararam. Eles disseram a Abraão e Sara que Isaque nasceria dentro de um ano. Eles conversaram com Abraão sobre os planos de Deus para destruir Sodoma e Gomorra. Dois desses homens eram anjos. Eles continuaram viajando para Sodoma e Gomorra para destruir as cidades e salvar Ló. O outro homem era Deus. Deus é um ser espiritual. Ele pode aparecer para os seres humanos. Ele pode aparecer de uma forma que eles o vejam e reconheçam quem ele é.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145547,
    "reference_id": 108038,
    "version": "1.0.1",
    "title": "Trindade",
    "media_type": "Text",
    "index_reference": "trindade",
    "language": "por",
    "review_level": "None",
    "content": "<p>Existe apenas um Deus verdadeiro e real. O único Deus é três pessoas. Esta é a Trindade. As três pessoas são Deus o Pai (<span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Deus</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108312\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Pai</span>), Jesus o Filho (<span data-bnType=\"resourceReference\" data-resourceId=\"108219\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jesus</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108526\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Filho de Deus</span>) e o Espírito Santo (<span data-bnType=\"resourceReference\" data-resourceId=\"108388\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Espírito Santo</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108199,
          "content_id": 145708,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Deus",
          "language": "por"
        },
        {
          "reference_id": 108219,
          "content_id": 145728,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jesus",
          "language": "por"
        },
        {
          "reference_id": 108312,
          "content_id": 145821,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pai",
          "language": "por"
        },
        {
          "reference_id": 108388,
          "content_id": 145897,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Espírito Santo",
          "language": "por"
        },
        {
          "reference_id": 108526,
          "content_id": 146035,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Filho de Deus",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145895,
    "reference_id": 108386,
    "version": "1.0.1",
    "title": "Trombetas",
    "media_type": "Text",
    "index_reference": "trombetas",
    "language": "por",
    "review_level": "None",
    "content": "<p>Na Bíblia, trombetas eram usadas para muitos propósitos. Elas eram usadas em serviços de adoração, festas e em batalhas. Trombetas eram usadas para fazer anúncios importantes e como alarmes. Antes dos israelitas chegarem a Canaã, toques de trombeta avisavam as 12 tribos quando começar a marchar. No Novo Testamento, Jesus e Paulo falaram sobre trombetas sendo tocadas. Trombetas anunciariam quando Deus reunisse seu povo e os ressuscitasse dos mortos. Em Apocalipse, anjos tocavam trombetas para anunciar partes do julgamento de Deus contra o mal.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]