[
  {
    "content_id": 146045,
    "reference_id": 108536,
    "version": "1.0.1",
    "title": "Últimos dias",
    "media_type": "Text",
    "index_reference": "últimos dias",
    "language": "por",
    "review_level": "None",
    "content": "<p>Uma maneira de falar sobre um tempo no futuro. Alguns profetas na Bíblia o descreveram como um tempo em que Deus agiria. Ele agiria para garantir que todas as pessoas o honrassem. Outros escritores na Bíblia o descreveram como um tempo de sofrimento. Seria um tempo antes de Deus julgar o mundo. As pessoas fariam muitas coisas más durante esse tempo. Alguns escritores do Novo Testamento descreveram o tempo após a ressurreição de Jesus como os últimos dias. Foi considerado o tempo em que a igreja vive até Jesus retornar à terra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 145869,
    "reference_id": 108360,
    "version": "1.0.1",
    "title": "Ungido",
    "media_type": "Text",
    "index_reference": "ungido",
    "language": "por",
    "review_level": "None",
    "content": "<p>No Antigo Testamento, ungir significava derramar óleo sobre alguém. Geralmente, o óleo era derramado na cabeça da pessoa. Frequentemente, isso significava que Deus havia dado à pessoa um certo trabalho a fazer. Sacerdotes e reis eram ungidos para mostrar que Deus os escolheu para serem líderes. Isso mostrava que o poder de Deus estava com eles. No Novo Testamento, os seguidores de Jesus foram ungidos com o Espírito Santo. Isso significa que o Espírito Santo vive dentro de cada crente. O Espírito mostra que os seguidores de Jesus pertencem a Deus e são parte do seu povo. O trabalho para o qual são ungidos é continuar fazendo o trabalho de Jesus na terra. Os crentes também ungiam uns aos outros com óleo quando oravam por cura. O óleo não curava as pessoas. Isso mostrava que confiavam em Deus enquanto oravam. (<span data-bnType=\"resourceReference\" data-resourceId=\"108142\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Oliveira</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108142,
          "content_id": 145651,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Oliveira",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 145978,
    "reference_id": 108469,
    "version": "1.0.1",
    "title": "Urias",
    "media_type": "Text",
    "index_reference": "urias",
    "language": "por",
    "review_level": "None",
    "content": "<p>O marido de Bate-Seba e um dos 30 principais guerreiros de Davi. Ele era um hitita. Ele era um estrangeiro que era considerado parte de Israel. Davi mandou matá-lo na batalha contra os amonitas em Rabá.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]