[
  {
    "content_id": 134353,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 قبل الميلاد",
    "media_type": "Text",
    "index_reference": "605 قبل الميلاد",
    "language": "arb",
    "review_level": "None",
    "content": "<p>لقد حدثت أمور كثيرة وهامة في تلك السنة من تلك المذكورة في سفري إرميا ودآنيال. فهي السنة التي سجل فيها باروخ نبوات إرميا. وكذلك وقعت في هذه السنة معركة هامة بين مصر، وآشور وبابل. لقد جرت هذه المعركة عند مدينة على نهر الفرات تسمى كركميش. وقد انتصرت فيها جيوش بابل. وسيطر بعدها البابليون على الأمم المحيطة في تلك المنطقة من العالم. وهي أيضًا السنة التي أصبح فيها نبوخذ نصر ملكًا علي بابل. وقد أُخذ يهوياقيم في هذه السنة كأسير إلى بابل. فقد سُبي هو ومجموعة من الناس معه من المملكة الجنوبية وأُجبروا على مغادرة يهوذا. كما أُجبروا على العيش في السبي في بابل. و كان من بين هؤلاء دآنيال، وشدرخ، وميشخ وعبد نغو.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133861,
    "reference_id": 108059,
    "version": "1.0.1",
    "title": "القائد الخادم",
    "media_type": "Text",
    "index_reference": "القائد الخادم",
    "language": "arb",
    "review_level": "None",
    "content": "<p>إن يسوع هو النموذج والمثال لكيف يجب أن يُعامل الناس الآخرين. وهذا يشمل الأشخاص الذين لديهم سلطة، وقوة ومكانة. كما يشمل ذلك القادة وسط أي مجموعة من الناس. إن يسوع هو الملك على كل ما خلقه الله. لكنه جاء إلى الأرض ليخدم الناس حتى يفهموا محبة الله لهم. لم يستخدم قوته أو سلطانه لإجبار الناس على فعل ما يريده. كذلك لم يجعل الناس يعاملونه وكأنه أكثر أهمية من أي شخص آخر. بل على العكس من ذلك، فقد كان متواضعًا. وأظهر اهتمامًا عميقًا بجميع الناس. وقد بذل حياته ليُعلن محبة الله للناس . لذلك يجب على جميع المؤمنين أن يتبعوا مثال يسوع في محبة وخدمة الآخرين. كما يمنح الروح القدس تلاميذ يسوع مواهب وقدرات مختلفة لاستخدامها في خدمة الآخرين. وعندما يخدم المؤمنون الأشخاص الآخرين، فإنهم بذلك يخدمون يسوع أيضًا.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134000,
    "reference_id": 108198,
    "version": "1.0.1",
    "title": "القصص",
    "media_type": "Text",
    "index_reference": "القصص",
    "language": "arb",
    "review_level": "None",
    "content": "<p>كان من المهم جدًا لبني إسرائيل أن يتذكروا القصص والتعاليم. كانوا يروون قصص ما حدث بين شعبهم منذ زمن بعيد. كانوا يروون قصصًا عن أعمال الله العظيمة. ورووا أيضًا قصصًا عن الشرائع والتعاليم التي تلقوها من الله. كان كبار السن يروون هذه الأشياء لصغار السن. وبهذه الطريقة تعلم الجميع القصص والتعاليم التي كانت مهمة لجماعة شعب الله.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134193,
    "reference_id": 108391,
    "version": "1.0.1",
    "title": "قَادَشَ بَرْنِيع",
    "media_type": "Text",
    "index_reference": "قَادَشَ بَرْنِيع",
    "language": "arb",
    "review_level": "None",
    "content": "<p>منطقة تقع جنوب غرب البحر الميت في صحراء صين. خيم بنو إسرائيل هناك أثناء سفرهم من مصر إلى كنعان. من هناك رفض بنو إسرائيل دخول كنعان. قادش هو المكان الذي ماتت فيه مريم أخت موسى. وهو أيضًا المكان الذي عصى فيه موسى الله بضرب الصخرة للحصول على الماء.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134222,
    "reference_id": 108420,
    "version": "1.0.1",
    "title": "قاضي",
    "media_type": "Text",
    "index_reference": "قاضي",
    "language": "arb",
    "review_level": "None",
    "content": "<p>قائد مخوّل له اتخاذ القرارات المناسبة بشأن اللوائح والقوانين. كان لكل جماعة في إسرائيل قضاة محليون. كان هناك أيضًا قضاة في خيمة الإجتماع والهيكل يتخذون قرارات بشأن القضايا التي كانت صعبة للغاية بالنسبة للقضاة المحليين. ساعد اللاويون القضاة في اتخاذ قراراتهم. عمل الملوك في إسرائيل أيضًا كقضاة باتخاذ قرارات بشأن بعض القضايا. كان على القضاة دائمًا أن يفعلوا ما هو صحيح وعادل. وكان على الشعب احترامهم وطاعة قراراتهم.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133892,
    "reference_id": 108090,
    "version": "1.0.1",
    "title": "قانا الجليل",
    "media_type": "Text",
    "index_reference": "قانا الجليل",
    "language": "arb",
    "review_level": "None",
    "content": "<p>بلدة في الجليل. وقعت فيها اثنتان من الآيات السبع في إنجيل يوحنا. كان نثنائيل تلميذ يسةع من قانا.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134024,
    "reference_id": 108222,
    "version": "1.0.1",
    "title": "قايين",
    "media_type": "Text",
    "index_reference": "قايين",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الابن الأكبر لآدم وحواء. كان مزارعاً. قدم قرباناً لم يرضي الله. قتل أخاه هابيل. كانت الأرض التي قتل فيها هابيل شاهدة عليه. حقق الله العدالة بمعاقبة قايين. لم يعد بإمكانه أن يعيش في مكان واحد أو أن يكون مزارعًا. حمى الله قايين من أن يقتله أناس آخرون.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133914,
    "reference_id": 108112,
    "version": "1.0.1",
    "title": "قُبرص",
    "media_type": "Text",
    "index_reference": "قُبرص",
    "language": "arb",
    "review_level": "None",
    "content": "<p>جزيرة كبيرة في البحر الأبيض المتوسط غرب سوريا وجنوب تركيا. ذكر الأنبياء في العهد القديم قبرص. كانت الجزيرة مهمة في رحلة بولس الأولى لمشاركة الأخبار السارة. كان المؤمنان برنابا ومَنَاسُون من قبرص.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134296,
    "reference_id": 108494,
    "version": "1.0.1",
    "title": "قبل الميلاد",
    "media_type": "Text",
    "index_reference": "قبل الميلاد",
    "language": "arb",
    "review_level": "None",
    "content": "<p>طريقة لوصف كل السنوات التي سبقت ميلاد يسوع. قبل الميلاد تعني قبل المسيح.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134025,
    "reference_id": 108223,
    "version": "1.0.1",
    "title": "قتل",
    "media_type": "Text",
    "index_reference": "قتل",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هو قتل شخص ما عن عمد وبدون موافقة أو سماح من الله. وهذا ما كان يُعتبر جريمة قتل في العهد القديم. لقد كان خطأً ولم يكن مسموحًا به. ولقد أوضح عهد الله مع نوح ذلك وأيضًا فعلت الوصايا العشر. كانت إراقة دم إنسان على الأرض من التعبيرات التي تشير إلى جريمة القتل، . وهذا الدم المسفوك كان يُنجّس الأرض. كما كان يصرخ إلى الله. وكان هذا يعني أن الدم كان شاهدًا ضد القاتل. وقد أظهر أن هناك حاجة لتحقيق العدل. فكان يجب إعدام القاتل. وكان ذلك هو ما يعيد العدل إلى الناس وإلى الأرض. وفي العهد الجديد، علّم يسوع أن القتل يعني أكثر من مجرد قتل شخص. فقد كانت كراهية شخص ما عبارة عن خطية شديدة التأثير مثل ارتكاب جريمة قتل.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134167,
    "reference_id": 108365,
    "version": "1.0.1",
    "title": "قُدس الأقداس",
    "media_type": "Text",
    "index_reference": "قُدس الأقداس",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الغرفة التي كان يُحفظ فيها تابوت العهد (<span data-bnType=\"resourceReference\" data-resourceId=\"108385\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">تابوت العهد</span>). كانت هذه الغرفة في البداية في خيمة الإجتماع ثم في الهيكل. كان الله حاضرًا بين بني إسرائيل هناك. كان هناك حِجاب سميك يفصلها عن بقية الخيمة أو الهيكل. كان الحِجاب علامة على مدى إنفصال البشر عن الله. إذا تخطى الناس الحِجاب فسيموتون. كان رئيس الكهنة فقط هو الذي يستطيع الدخول إلى قدس الأقداس. كان يفعل ذلك مرة واحدة في السنة. عندما مات يسوع، انشق حِجاب قدس الأقداس. كانت تلك علامة على أن موت يسوع جعل الناس قريبين من الله مرة أخرى.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108385,
          "content_id": 134187,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "تابوت العهد",
          "language": "arb"
        }
      ]
    }
  },
  {
    "content_id": 134163,
    "reference_id": 108361,
    "version": "1.0.1",
    "title": "قُدس/ قداسة",
    "media_type": "Text",
    "index_reference": "قُدس/ قداسة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>أن نكون منفصلين عن بعضنا البعض. الله قدوس. هذا يعني أنه مختلف عن كل شيء آخر موجود. في الكتاب المقدس كانت بعض الأماكن مقدسة. كان هذا لأن الناس كانوا يدركون أن الله موجود هناك. كانت بعض الأشياء مقدسة. هذا يعني أنها كانت تستخدم بطرق خاصة لعبادة الله. عكس المقدس هو غير مقدس أو شرير. الأشياء غير المقدسة لا يمكن أن تكون في حضرة الله.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134206,
    "reference_id": 108404,
    "version": "1.0.1",
    "title": "قُرعة",
    "media_type": "Text",
    "index_reference": "قُرعة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>عملية لمساعدة الناس على اتخاذ قرار بشأن شيء ما. كانت شائعة جدًا بين الشعوب التي عاشت حول بني إسرائيل. سمح الله لشعبه باستخدام هذه الممارسة. لا يُعرف بالضبط ماذا كان الناس يفعلون عندما كانوا يلقون بالقُرعة. كان بنو إسرائيل يثقون في أن الله أرشدهم إلى اتخاذ خيارات حكيمة من خلال القُرعة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134172,
    "reference_id": 108370,
    "version": "1.0.1",
    "title": "قَرِيب",
    "media_type": "Text",
    "index_reference": "قَرِيب",
    "language": "arb",
    "review_level": "None",
    "content": "<p>في جميع أنحاء الكتاب المقدس، القريب هو وسيلة للحديث عن الآخرين. كان الناس من نسل يعقوب يفهمون أن جميع بني إسرائيل الآخرين هم أقربائهم. كانوا يعاملونهم أفضل من معاملتهم للغرباء (الذين هم من الخارج). (<span data-bnType=\"resourceReference\" data-resourceId=\"108369\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">الغرباء</span>) في العهد الجديد، علّم يسوع أن جميع البشر هم أقارب لبعضهم البعض. يجب معاملة جميع الناس بالمحبة والاحترام.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108369,
          "content_id": 134171,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "غريب (دخيل)",
          "language": "arb"
        }
      ]
    }
  },
  {
    "content_id": 134006,
    "reference_id": 108204,
    "version": "1.0.1",
    "title": "قصيدة (شعر)",
    "media_type": "Text",
    "index_reference": "قصيدة (شعر)",
    "language": "arb",
    "review_level": "None",
    "content": "<p>إنها طريقة للتحدث أو الكتابة يمكن أن تكون مثل الغناء. وغالبًا لا تصف القصائد الأشياء بشكل مباشر. بل إنها ترسم صورًا وإشارات بالكلمات. وهي بدورها تساعد الناس على فهم ما يقوله المتحدث أو الكاتب. تصف القصائد شيئًا من خلال شرح كيف يشبه شيئًا آخر. يشمل الكتاب المقدس العديد من القصائد المكتوبة باللغة العبرية. العديد من هذه القصائد كانت تُقال وتُكتب سطرين في كل مرة. كان السطر الأول يشارك فكرة ما. ثم يكمل السطر الثاني تلك الفكرة. وقد كان يفعل ذلك من خلال مشاركة نفس الفكرة مرة أخرى ولكن بطريقة جديدة أو مختلفة. وكان ذلك يساعد الناس على فهم وتذكر ما يريد المتحدث أو الكاتب قوله.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134335,
    "reference_id": 108533,
    "version": "1.0.1",
    "title": "قصيدة أبجدية",
    "media_type": "Text",
    "index_reference": "قصيدة أبجدية",
    "language": "arb",
    "review_level": "None",
    "content": "<p>قصيدة يبدأ كل سطر أو مقطع فيها بحرف مختلف من الحروف الأبجدية. يبدأ السطر الأول أو المقطع الأول بالحرف الأول من الأبجدية. ويبدأ السطر أو المقطع الثاني بالحرف الثاني. يستمر هذا النمط حتى نهاية الحروف الأبجدية. كانت القصائد الأبجدية شائعة في اللغة العبرية. (<span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">قصيدة</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108204,
          "content_id": 134006,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "قصيدة (شعر)",
          "language": "arb"
        }
      ]
    }
  },
  {
    "content_id": 134232,
    "reference_id": 108430,
    "version": "1.0.1",
    "title": "قضاة إسرائيل الاثني عشر",
    "media_type": "Text",
    "index_reference": "قضاة إسرائيل الاثني عشر",
    "language": "arb",
    "review_level": "None",
    "content": "<p>سُمي 12 قائدًا في سفر القضاة قضاة. شمل عملهم أكثر من عمل القضاة الذين اتخذوا قرارات بشأن القوانين. كانوا قادة عسكريين حاربوا أعداء إسرائيل. استخدمهم الله لإنقاذ شعبه من المعاملة السيئة. خدم هؤلاء القادة في مناطق مختلفة من إسرائيل وبين القبائل المختلفة بعد وفاة يشوع. لم يقودوا جميع الأسباط الاثني عشر في وقت واحد. كان هؤلاء القادة الاثني عشر هم عثنيئيل، وإهود، وشمجر، ودبورة، وجدعون، وتولع، ويائير، ويفتاح، وإبصان، وإيلون، وعبدون، وشمشون. كما حكم قادة آخرون مثل صموئيل كقضاة بهذه الطريقة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134221,
    "reference_id": 108419,
    "version": "1.0.1",
    "title": "قلب",
    "media_type": "Text",
    "index_reference": "قلب",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هناك معنيان لكلمة قلب في الكتاب المقدس. المعنى الأول هو الجزء من الجسم الذي ينبض داخل الصدر. المعنى الثاني هو الجزء الروحي من الإنسان حيث الشعور بالمشاعر. إنه المكان الذي يتخذون فيه قراراتهم بشأن ما يفعلونه ومن يعبدون. يعرف الله قلب كل شخص. إنه يعرف ما يفكرون فيه ويشعرون به والأسباب التي تجعلهم يتخذون قراراتهم. على شعب الله أن يخدموا الله من كل قلوبهم. هذا يعني أنهم يجب أن يكونوا ملتزمين تمامًا بالعيش وفقًا لطرق الله.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134195,
    "reference_id": 108393,
    "version": "1.0.1",
    "title": "قُورَح",
    "media_type": "Text",
    "index_reference": "قُورَح",
    "language": "arb",
    "review_level": "None",
    "content": "<p>رجل وُلد عبدًا عبرانيًا في مصر. كان من سبط لاوي ولكنه لم يكن من نسل هارون. قاد العديد من الناس لمعارضة موسى وهارون في البرية. أهلكه الله هو وأتباعه. لاحقًا خدم بعض الناس من نسله الله بأمانة. وشمل ذلك النبي صموئيل ورجالاً عُرفوا باسم بنو قورح. قادوا إسرائيل في عبادة الله بالمزامير.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134370,
    "reference_id": 108568,
    "version": "1.0.1",
    "title": "قيامة",
    "media_type": "Text",
    "index_reference": "قيامة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>القيامة من الأموات ليحيا الشخص من جديد. اختلف اليهود حول ما إذا كانت هناك قيامة بعد موت الناس أم لا. أعاد يسوع بعض الناس إلى الحياة مرة أخرى بعد موتهم. ومع ذلك لم يعش هؤلاء الناس إلى الأبد. لقد ماتوا مرة أخرى فيما بعد. ليس هذا ما حدث ليسوع. في قيامة يسوع، أقامه الله من بين الأموات ليحيا إلى الأبد. لم يمت مرة أخرى. سيُعيد الله يومًا ما جميع الناس الذين ماتوا إلى الحياة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133836,
    "reference_id": 108034,
    "version": "1.0.1",
    "title": "قَيصَر",
    "media_type": "Text",
    "index_reference": "قَيصَر",
    "language": "arb",
    "review_level": "None",
    "content": "<p>لقب الحاكم الذي يتمتع بأكبر قدر من السلطة في الأراضي التي تسيطر عليها الحكومة الرومانية. كان يوليوس قيصر أول من استخدم هذا اللقب. استخدمه أيضًا الحكام الذين جاءوا بعده. كان القياصرة بعد يوليوس أباطرة روما. عامل جميع القياصرة تقريبًا الشعب الذي حكموه معاملة سيئة للغاية. كان القيصر أغسطس هو الإمبراطور عندما وُلد يسوع. كان الرومان يعبدون الإمبراطور باعتباره ربًا وابن الآلهة. أولئك الذين رفضوا عبادة الإمبراطور عوملوا معاملة سيئة. لم يُسمح لهم بالبيع والشراء في السوق. كان إعلان أن يسوع هو الرب وابن الله يتحدى سلطة حاكم روما.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133940,
    "reference_id": 108138,
    "version": "1.0.1",
    "title": "قَيْصَرِيَّةِ",
    "media_type": "Text",
    "index_reference": "قَيْصَرِيَّةِ",
    "language": "arb",
    "review_level": "None",
    "content": "<p>عاصمة إقليم يهودا الروماني في إسرائيل. كانت على ساحل البحر الأبيض المتوسط. قام هيرودس الكبير ببناء المدينة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]