[
  {
    "content_id": 134180,
    "reference_id": 108378,
    "version": "1.0.1",
    "title": "الخَدم أو العبيد",
    "media_type": "Text",
    "index_reference": "الخَدم أو العبيد",
    "language": "arb",
    "review_level": "None",
    "content": "<p>سُمح لبني إسرائيل بالعمل كخدم لبني إسرائيل الآخرين. كان هذا لمساعدتهم على سداد ديونهم المستحقة عليهم. كان لهم الخيار في أن يُطلق سراحهم، بعد ست سنوات من العمل. إذا اختاروا أن يُطلق سراحهم كانوا يحصلون على الطعام والماشية. كان بإمكان الخادم أيضًا أن يختار الاستمرار في العمل لدى نفس العائلة طوال حياته. لم يكن الخدم يعاملون معاملة سيئة أو يعتبرون عبيدًا. كان هذا لأن الله قد حررهم من العبودية في مصر. لم يكن عليهم أن يكونوا عبيدًا مرة أخرى. كان كونهم عبيدًا مرة أخرى إحدى لعنات العهد.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134118,
    "reference_id": 108316,
    "version": "1.0.1",
    "title": "الخروج",
    "media_type": "Text",
    "index_reference": "الخروج",
    "language": "arb",
    "review_level": "None",
    "content": "<p>لقد استخدم الله موسى لإنقاذ بني إسرائيل من العبودية في أرض مصر. وتعني كلمة الخروج في اللغة اليونانية، مغادرة أو خروج من. كان الخروج هو الوقت الذي فيه أعلن الله عن نفسه كمخلص لإسرائيل. فلقد صنع أعمال عظيمة وأحضر القضاء على فرعون، وعلى أرض مصر وآلهة المصريين المزيفة. إن الخروج يُعتبر صورة أو مثال للخلاص الذي يقدمه الله لجميع البشر. فإن موت الحملان هو صورة لموت يسوع بعد سنوات عديدة. فلقد قدّم يسوع ذاته كحمل الله. كان يتم وضع دم الحملان على الأبواب لإنقاذ شعب إسرائيل. ولقد كانت هذه صورة توضّح كيف يُخلًص دم يسوع أولئك الذين يؤمنون به. تم إطلاق شعب إسرائيل من العبودية. ولقد كانت هذه صورة لكيفية تحرير الله لأولئك الذين يثقون به. فهو يحررهم من العبودية لسلطان الخطية، والموت والشر.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134267,
    "reference_id": 108465,
    "version": "1.0.1",
    "title": "الخزي والكرامة",
    "media_type": "Text",
    "index_reference": "الخزي والكرامة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>في أزمنة وأماكن الكتاب المقدس، كان الخزي والكرامة مُهمّين للغاية. فكان الناس يريدون تجنب أن يكونوا سببًا في خزي عائلاتهم، ومجتمعهم وشعبهم. وكان كل شخص في المجتمع يفهم الطرق التي تعتبر لائقة في الكلام والتصرف. إن مخالفة هذه الطرق كانت بمثابة تحدي للمجتمع ورفض العلاقة معه. وقد كان ذلك يجلب العار والخزي. فيفقد الشخص مكانته واحترامه. فكانوا غالبًا ما يهربون أو يختبئون. لكن كان من الممكن لشخص ذو مكانة أو سلطان أكبر أن يُعيد ذلك الإنسان إلى المجتمع. وهكذا كان يتم إزالة العار. وفي المقابل، كان الناس يريدون جلب الشرف لعائلاتهم، ومجتمعهم وشعبهم. إن الشرف والكرامة يأتيان من خلال القيام بأشياء تعتبر مناسبة وجديرة بالاحترام. فكلما زادت الكرامة والشرف الذي يمتلكه الشخص، زادت المكانة والهيبة التي له في المجتمع.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133906,
    "reference_id": 108104,
    "version": "1.0.1",
    "title": "الخَصِيّ الحَبَشِيّ",
    "media_type": "Text",
    "index_reference": "الخَصِيّ الحَبَشِيّ",
    "language": "arb",
    "review_level": "None",
    "content": "<p>مسؤول حكومي مهم في منطقة إثيوبيا في أفريقيا. كان يدير أموال الملكة. ليس معروفًا ما إذا كان يهوديًا. كان يعبد إله إسرائيل وأصبح من أتباع يسوع. يُعتقد أنه كان أول مؤمن شارك الأخبار السارة عن يسوع في أفريقيا.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134345,
    "reference_id": 108543,
    "version": "1.0.1",
    "title": "الخليقة الجديدة",
    "media_type": "Text",
    "index_reference": "الخليقة الجديدة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>العالم عندما يجعل الله كل شيء جديدًا. إنها تُدعى السماء الجديدة والأرض الجديدة. ويُدعى أيضاً العالم الآتي. ويشمل كل ما خلقه الله. ستأتي الخليقة الجديدة عندما ينتصر الله بالكامل على الشر. سيحكم يسوع بالكامل كملك. سوف يقيم أتباعه من بين الأموات ويعطيهم أجسادًا جديدة. وسيتمتعون بالحياة الأبدية مع الله إلى الأبد. كان جسد يسوع بعد قيامته أول علامات الخليقة الجديدة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134059,
    "reference_id": 108257,
    "version": "1.0.1",
    "title": "خِتان",
    "media_type": "Text",
    "index_reference": "خِتان",
    "language": "arb",
    "review_level": "None",
    "content": "<p>ممارسة بعض الشعوب في الأزمنة والأماكن المسجلة في الكتاب المقدس. يتم قطع لحم غرلة كل ذكر. بالنسبة لبني إسرائيل، كان الختان علامة. فقد أظهر أنهم جزء من الشعب الذي قطع الله معه عهدًا. مارس بنو إسرائيل الختان فقط على الذكور الذين تجاوزوا ثمانية أيام من العمر.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134324,
    "reference_id": 108522,
    "version": "1.0.1",
    "title": "ختم",
    "media_type": "Text",
    "index_reference": "ختم",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هناك عدة معاني لكلمة ختم في الكتاب المقدس. المعنى الأول هو إغلاق شيء ما أو قفله. أما المعنى الثاني فهو يشير إلى تفعيل اتفاق أو عهد ما. والمعنى الثالث يشير إلى قطعة من الشمع اللاصق. فقد كان الناس يضعون الشمع على اللفائف أو الأوراق المهمة لإغلاقها. كان من المفترض أن يكسر الختم ويفتح الأوراق فقط الأشخاص الذين لديهم حق أو تصريح بذلك. إن المعنى الأخير هو علامة رسمية أو ملوكية تُظهر ماهية شخص ما. كان الختم الذي يوضع على الأوراق أو الأشياء الأخرى يترك علامته عليها. فكان هذا يظهر أن الشخص قد وافق على شيء ما أو أنه يخصه.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133997,
    "reference_id": 108195,
    "version": "1.0.1",
    "title": "خطية",
    "media_type": "Text",
    "index_reference": "خطية",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الأفكار أو الكلمات أو الأفعال أو الرغبات التي تتعارض مع ما يريده الله. انها مؤذية للشخص وللآخرين ولبقية الخليقة. جاءت الخطية إلى العالم عندما عصى آدم وحواء الله. دمرت الخطية السلام بين الله والبشر. لقد دمرت السلام بين البشر والسلام بين كل ما خلقه الله. فالخطية تجلب الموت. إنها تُبقي البشر منفصلين عن الله. يصف الكتاب المقدس الخطية بأنها سيد والبشر بأنهم عبيد لها. الخطية شريرة. يسوع هو الوحيد القادر على تدمير قوة الخطية. يسوع وحده يستطيع تحرير البشر منها.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133998,
    "reference_id": 108196,
    "version": "1.0.1",
    "title": "خلاص",
    "media_type": "Text",
    "index_reference": "خلاص",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يحدث عندما يأتي الله وينقذ شعبه. إن الله قد أظهر تدريجيًا على مدار مئات السنين خطته للخلاص. فقد كان الإسرائيليون واليهود ينتظرون الله كي ينقذهم . فكانوا ينتظرونه ليخلصهم من أعدائهم مرة واحدة وإلى الأبد. كانوا يعتقدون أن أعداءهم هم جيوش الأمم المحيطة أو أشخاص يعاملونهم بشكل سيء. لكن الله ملتزم بإنقاذ كل خليقته. وهو سيخلصها من سلطان الخطية، والموت والشر. إن هذا يشمل جميع الناس الذين يؤمنون به. ولقد أصبح هذا واضحًا عندما مات يسوع على الصليب وقام من بين الأموات. فعندما يُؤمن الناس بيسوع، فإنه يخلصهم من سلطان الخطية، والموت والشر. إن هذا هو بداية خلاصهم. كل من يؤمن بيسوع فقد خلص إلى الأبد. وسيكتمل هذا الخلاص عندما يعود يسوع إلى الأرض. (<span data-bnType=\"resourceReference\" data-resourceId=\"108255\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">الإيمان</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108255,
          "content_id": 134057,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "إيمان بـ",
          "language": "arb"
        }
      ]
    }
  },
  {
    "content_id": 133999,
    "reference_id": 108197,
    "version": "1.0.1",
    "title": "خليقة",
    "media_type": "Text",
    "index_reference": "خليقة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>كل شيء موجود خلقه الله. وهذا يشمل الأرض والبحار والسماء وكل ما فيها. ويشمل أيضًا كل شيء في العالم السماوي. كل ما خلقه الله كان حَسنًا عندما خلقه. الخليقة تعاني بسبب خطايا البشر. سيحررها الله من آثار الخطية في الخليقة الجديدة. (<span data-bnType=\"resourceReference\" data-resourceId=\"108543\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">الخليقة الجديدة</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108543,
          "content_id": 134345,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "الخليقة الجديدة",
          "language": "arb"
        }
      ]
    }
  },
  {
    "content_id": 134136,
    "reference_id": 108334,
    "version": "1.0.1",
    "title": "خيمة الاجتماع",
    "media_type": "Text",
    "index_reference": "خيمة الاجتماع",
    "language": "arb",
    "review_level": "None",
    "content": "<p>إنها الخيمة حيث كان الله يسكن وسط شعب إسرائيل بعد خروجهم من مصر. وهناك تحدّث مع موسى ومع شعب إسرائيل. ولقد أعطى الله موسى تعليمات واضحة حول كيفية صنعها. وقد احتوت خيمة الاجتماع على تابوت العهد ومذبح البخور. كذلك تضمنت المنارة ومائدة خبز الوجوه (الخبز المقدس). ولقد كان بها مذبحًا لتقديم الذبائح وفناءً أو ساحة خارجية. كما احتوت على المرحضة (وعاءً كبيرًا من الماء) ليغسل الكهنة أيديهم وأقدامهم. ولقد شارك كل شخص حكيم وماهر في صنع الخيمة وفقًا للمثال الذي أظهره الله لموسى على جبل سيناء. ولقد حمل بنو إسرائيل الخيمة معهم في كل مكان ذهبوا إليه. وأخيرًا، فقد كانت مثال يشير إلى طريقة عمل الله من خلال يسوع وذلك بعد سنوات عديدة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134149,
    "reference_id": 108347,
    "version": "1.0.1",
    "title": "خَيمَةَ الِاجْتِمَاعِ",
    "media_type": "Text",
    "index_reference": "خَيمَةَ الِاجْتِمَاعِ",
    "language": "arb",
    "review_level": "None",
    "content": "<p>خيمة خارج مَحلة بني إسرائيل بالقرب من جبل سيناء. التقى الله بموسى وبني إسرائيل هناك من خلال عمود السحاب. خدمت بعض النساء عند المدخل وبقي يشوع في الخيمة طوال الوقت. بعد بناء الخيمة المقدسة لم تعد خيمة الاجتماع مستخدمة. لكن الخيمة المقدسة كانت تسمى أيضًا خيمة الاجتماع.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]