[
  {
    "content_id": 134133,
    "reference_id": 108331,
    "version": "1.0.1",
    "title": "الوصايا العشر",
    "media_type": "Text",
    "index_reference": "الوصايا العشر",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الشرائع الأولى التي أعطاها الله لموسى على جبل سيناء. كتبها الله على ألواح حجرية. كانت هذه هي بنود عهد الله مع شعب إسرائيل. استندت بقية الشرائع في العهد القديم عليها. وهي مسجلة في سفر الخروج 20: 3–17 وسفر التثنية 5: 7–21. (<span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">شريعة موسى</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108335,
          "content_id": 134137,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "شريعة موسي",
          "language": "arb"
        }
      ]
    }
  },
  {
    "content_id": 134250,
    "reference_id": 108448,
    "version": "1.0.1",
    "title": "الوليّ",
    "media_type": "Text",
    "index_reference": "الوليّ",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هو شخص ذكر ذو قرابة لصيقة ويكون مسؤولاً عن مساعدة أفراد العائلة الذين فى ضيقة او احتياج. ويُسمي الولي أيضًا بالفادي. يمكن لهذا الولي سداد ديون الفقراء بين أفراد العائلة. كما يمكنه استعادة الممتلكات التي كانوا قد باعوها. وأيضًا يمكنه دفع المقابل اللازم لتحريرهم أو تحرير أطفالهم من العمل كعبيد. ويمكن للولي أيضًا أن يقوم بواجب أخي الزوج بحسب الناموس. فيمكنه القيام بذلك نحو أرملة أخيه. ولقد كان الولي أو الفادي يُقدّم صورة لكيفية اعتناء الله بإسرائيل. فقد كان الله مثل الفادي الذي أنقذ شعب إسرائيل عندما كانوا في احتياج. كما أن الولي او الفادي يُقدم أيضًا صورة لما يفعله يسوع. فإنه هو الفادي الذي ينقذ الخطاة المحتاجين إليه. فهو يفدي كل من يُؤمن به. ويقوم باستردادهم وتحريرهم من سلطان الخطية والموت والشر.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134095,
    "reference_id": 108293,
    "version": "1.0.1",
    "title": "واجب شقيق الزوج",
    "media_type": "Text",
    "index_reference": "واجب شقيق الزوج",
    "language": "arb",
    "review_level": "None",
    "content": "<p>ممارسة شائعة بين العديد من مجموعات الناس منذ مئات السنين، حيث يعتني شقيق الزوج بأرملة الرجل الذي توفى ونَسَبه. يتزوج شقيق الرجل الذي يتوفى من الأرملة وينجب منها طفلاً. يعتبر الطفل ابن الرجل الذي مات. يتلقى هذا الطفل الممتلكات ويحمل اسم الرجل الذي مات. ويتولى الطفل أيضاً رعاية الأم عندما تكبر في السن.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134138,
    "reference_id": 108336,
    "version": "1.0.1",
    "title": "وسيط (حرفيًا يقف بين)",
    "media_type": "Text",
    "index_reference": "وسيط (حرفيًا يقف بين)",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هو الشخص الذي يساعد الأفراد أو الجماعات على التحدّث مع بعضهم البعض والوصول إلى توافق. يُطلق عليه أيضًا الشفيع. ولقد فعل موسى هذا بين شعب إسرائيل والله في جبل سيناء. لم يستطع الشعب الاقتراب إلى الله. فقد كانوا يخافون منه. فإن الاقتراب من قداسة الله كان سيؤذيهم. لذلك أخبر موسى الشعب بما يريد الله أن يقوله لهم. ثم أخبر الله بما أراد الشعب أن يقولوه لله. وبهذه الطريقة فقد ساعدهم على إقامة عهد جبل سيناء. لاحقًا، أصبح يسوع الوسيط بين الله وجميع الناس. لأن البشر يصنعون الخطايا، فهم غير قادرين على العيش في سلام مع الله. لكن يسوع هو إنسان كامل وهو أيضًا إله كامل. ولقد تعامل يسوع مع مشكلة الخطية وأنهاها عندما مات على الصليب. وبذلك أصبح غفران الخطايا مُتاحًا للبشر ومن ثم أن يعيشوا في سلام مع الله. وهكذا أصبح يسوع وسيطًا للعهد الجديد.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133908,
    "reference_id": 108106,
    "version": "1.0.1",
    "title": "وضع الأيدي",
    "media_type": "Text",
    "index_reference": "وضع الأيدي",
    "language": "arb",
    "review_level": "None",
    "content": "<p>كثيرًا ما شفى يسوع الناس وباركهم بوضع يديه عليهم. اقتدى المؤمنون به. أصبح وضع الأيدي على الناس ممارسة شائعة لأسباب محددة. وشمل ذلك الصلاة من أجل المؤمنين الجدد لينالوا الروح القدس. وشملت الصلاة من أجل أن ينال المؤمنون موهبة الروح القدس. وشملت شفاء الناس وتعيينهم للخدمة كقادة. كان وضع اليدين على شخص ما وسيلة لإظهار محبة الله ورعايته لهم. لم يحدث شيء سحري بوضع الأيدي على شخص ما. البركات التي جاءت كانت من الروح القدس الذي يعمل من خلال المؤمنين.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133891,
    "reference_id": 108089,
    "version": "1.0.1",
    "title": "ولادة ثانية",
    "media_type": "Text",
    "index_reference": "ولادة ثانية",
    "language": "arb",
    "review_level": "None",
    "content": "<p>طريقة لوصف ما يحدث عندما يؤمن الناس بيسوع ملكًا ومخلّصًا. يتوقفون عن العيش كعبيد للخطية. أن تكون عبدًا للخطية يشبه أن تكون ميتًا روحيًا رغم أن الجسد حي. عندما يؤمن الناس بيسوع، يمنح روحهم حياة جديدة. هذه الولادة الجديدة هي ولادة روحية. إنها ليست مثل ولادة جسد شخص ما. الحياة الجديدة لأجسادهم ستأتي لاحقًا عندما يقيم الله الناس من بين الأموات.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]