[
  {
    "content_id": 133860,
    "reference_id": 108058,
    "version": "1.0.1",
    "title": "صَدُّوقيون",
    "media_type": "Text",
    "index_reference": "صَدُّوقيون",
    "language": "arb",
    "review_level": "None",
    "content": "<p>مجموعة القادة الدينيين اليهود الذين يتمتعون بأكبر قدر من السلطة في أورشليم. كان هذا في زمن العهد الجديد. كانوا مسؤولين عن الهيكل وعملوا بشكل وثيق مع الحكام الرومان. لم يؤمنوا بالملائكة أو أن الله أقام الناس من الأموات. لم يؤمنوا بأن يسوع هو المسيح الذي وعد الله بإرساله. عارض معظم الصدوقيين يسوع وتعاليمه.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134081,
    "reference_id": 108279,
    "version": "1.0.1",
    "title": "صِراع يعقوب",
    "media_type": "Text",
    "index_reference": "صِراع يعقوب",
    "language": "arb",
    "review_level": "None",
    "content": "<p>صارع يعقوب الرجل الذي باركه في طريقه إلى كنعان، قبل لقاءه بعيسو. أوضحت نبوة هوشع 4:12 أن الرجل كان ملاك. وقد أعطى يعقوب اسم إسرائيل. وفهم يعقوب أنه صارع الله.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134029,
    "reference_id": 108227,
    "version": "1.0.1",
    "title": "صلاة",
    "media_type": "Text",
    "index_reference": "صلاة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>ممارسة التحدث مع الله والاستماع إلى الله.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134332,
    "reference_id": 108530,
    "version": "1.0.1",
    "title": "صَليب",
    "media_type": "Text",
    "index_reference": "صَليب",
    "language": "arb",
    "review_level": "None",
    "content": "<p>قطعتان من الخشب كانتا توضعان معًا بحيث يمكن تثبيت شخص ما عليهما. كان الرومان يقتلون المجرمين والمتمردين والعبيد بهذه الطريقة. تسمى هذه العملية بالصلب. كان يتم ذلك علنًا لجلب العار للسجناء. كما كانت تتم أيضًا لجعل الناس يخافون من عصيان القوانين الرومانية. كان الموت على الصليب مؤلمًا جدًا وبطيئًا في العادة. كان بإمكان الجنود الرومان أن يجعلوا الموت أسرع بكسر أرجل المجرمين. كان الصليب علامة للرعب والموت. تحدّث يسوع عن الصليب ليُظهر كيف يجب على أتباعه أن يكونوا على استعداد للمعاناة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134254,
    "reference_id": 108452,
    "version": "1.0.1",
    "title": "صموئيل",
    "media_type": "Text",
    "index_reference": "صموئيل",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هو رجل من شعب إسرائيل وقد خدم شعب الله كنبي، وكاهن وقاض. في اللغة العبرية، يعني اسم صموئيل أن الله قد سمع لي. ويمكن أن يعني الاسم أيضًا مُستعار أو مأخوذ من الله. كان صموئيل أمينًا لله طوال حياته. وهو كان ابن ألقانة وحنة. كما كان من سبط لاوي ومن عشيرة قورح. وكان أبناؤه يوئيل وأبيا. ولقد تربى وكبر صموئيل كنذير في خيمة الاجتماع في شيلوه. وبدأ خدمة شعب إسرائيل كنبي وهو مازال صغيرًا. ثم خدم ككاهن بعد وفاة عالي. كما خدم كقاض ومن خلاله خلص الله شعبه من الفلسطينيين. ولقد مسح صموئيل أولاً شاول كملك ثم داود بعد ذلك.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134277,
    "reference_id": 108475,
    "version": "1.0.1",
    "title": "صُورَ وَصَيْدَاءَ",
    "media_type": "Text",
    "index_reference": "صُورَ وَصَيْدَاءَ",
    "language": "arb",
    "review_level": "None",
    "content": "<p>مدن على ساحل البحر الأبيض المتوسط في البلاد التي تسمى الآن لبنان. عاش الشعب الفينيقي هناك أولاً. سيطر على المدن فيما بعد العديد من الحكومات المختلفة. لم يسيطر بنو إسرائيل على هذه المدن عندما انتقلوا إلى كنعان. كانت صور أيضاً حصناً قوياً. كان هناك سلام بين صور وإسرائيل خلال حكم بعض ملوك إسرائيل. كان الناس في صور وصيدا يعبدون الآلهة الكاذبة وكانوا معروفين بفعل الشرور.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134258,
    "reference_id": 108456,
    "version": "1.0.1",
    "title": "صوم",
    "media_type": "Text",
    "index_reference": "صوم",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الاستغناء عن الطعام. كان الناس في إسرائيل يصومون لمساعدتهم على التركيز في الصلاة. كانوا يصومون لإظهار ندمهم على خطاياهم. كان الصوم بدون طعام يساعدهم على التركيز على هدف أرادوا الوصول إليه.. كانوا يصومون أيضًا حزنًا على شيء محزن حدث لهم. علّم يسوع أن الصوم كان جزءًا من عبادة الله وخدمته. إنها ممارسة مهمة يُمكن أن تساعد الناس أثناء صلاتهم.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]