[
  {
    "content_id": 134171,
    "reference_id": 108369,
    "version": "1.0.1",
    "title": "غريب (دخيل)",
    "media_type": "Text",
    "index_reference": "غريب (دخيل)",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هو أي شخص لا ينتمي إلى مكان أو إلي جماعة. إن الأشخاص الذين عاشوا في مكان مختلف عن المكان الذي كانت منه عائلاتهم، كانوا يعتبرون غرباء. كذلك الأشخاص الذين أصبحوا جزءًا من جماعة ليست جزءًا من الجماعة التي تنتمي إليها عائلاتهم، كانوا أيضًا يعتبرون غرباء. ولقد اعتبر بنو إسرائيل أي شخص ليس من نسل يعقوب غريبًا. وكان علي الغرباء الذين عاشوا بينهم أن يطيعوا بعض الوصايا من شريعة موسى. وكان بنو إسرائيل الذين لم يتّبعوا شريعة موسى بأمانة غالبًا ما يُعاملون كغرباء. وكان يُطلق عليهم أيضًا الخطاة. وكذلك بنو إسرائيل الذين كانوا نجسين وفقًا لشريعة موسى كانوا يُعاملون مثل غرباء. معظم الغرباء لم يكن بإمكانهم أن يكونوا جزءًا أصيلًا من مجتمعهم. لكن البعض منهم مثل راعوث تم قبولهم تمامًا كأفراد طبيعيين في وسط شعب إسرائيل. كما إن بعض الغرباء كانوا يُعرفون أيضًا بالدخلاء أو الأجانب.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134302,
    "reference_id": 108500,
    "version": "1.0.1",
    "title": "غضب الله",
    "media_type": "Text",
    "index_reference": "غضب الله",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يُعلن الكتاب المقدس أن الله غاضب بسبب الخطية والشر. وهو يُظهر غضبه من خلال إحضار القضاء علي الذين يرفضون التوقف عن صنع الشر. فهو يدين الذين يرفضون التوبة وترك خطاياهم. ولقد شبّه الكتاب المقدس غضب الله بأنه مثل معصرة العنب. ففي معصرة العنب، يتم سحق العنب لصُنع النبيذ. كما يصف كُتّاب أسفار الكتاب المقدس غضب الله بأنه مثل كأس من الخمر. سيشرب هذه الكأس أولئك الذين رفضوا ترك خطاياهم وأعمالهم الشريرة. ولقد كانت هذه تعبيرات وصور تُظهر قضاء ودينونة الله. فقد كانت صورًا توضح كيف يُوقف الله الذين يفعلون الشر وكيف سيعاقبهم. أما أولئك الذين يؤمنون بيسوع فلقد تم تحريرهم من سلطان الخطية والشر. وبسبب هذا، فقد تم إنقاذهم من غضب الله المُعلن ضد الخطية والشر. ونرى في سفر الرؤيا أن غضب الله وغضب الحمل هما نفس الشيء.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133924,
    "reference_id": 108122,
    "version": "1.0.1",
    "title": "غَلاطية",
    "media_type": "Text",
    "index_reference": "غَلاطية",
    "language": "arb",
    "review_level": "None",
    "content": "<p>مقاطعة في الأراضي الرومانية في آسيا الصغرى، تقع اليوم في تركيا. زار بولس عدة مدن في غلاطية وساعد في تأسيس عدة كنائس هناك. كُتبت رسالته إلى غلاطية لتلك الكنائس.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133901,
    "reference_id": 108099,
    "version": "1.0.1",
    "title": "غمالائيل",
    "media_type": "Text",
    "index_reference": "غمالائيل",
    "language": "arb",
    "review_level": "None",
    "content": "<p>فرّيسي وحاخام كان عضوًا حكيمًا ومحترمًا في مجمع السنهدريم. درس بولس الرسول الشريعة اليهودية مع غمالائيل قبل أن يتبع يسوع.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 134147,
    "reference_id": 108345,
    "version": "1.0.1",
    "title": "غيور",
    "media_type": "Text",
    "index_reference": "غيور",
    "language": "arb",
    "review_level": "None",
    "content": "<p>إحدى الطرق التي يصف الله بها نفسه. إنه لا يغار بالطريقة الخاطئة التي يمكن أن يغار بها البشر. يمكن للبشر أن يغاروا من الآخرين الذين لديهم شيء هم أنفسهم يحتاجونه أو يريدونه. يغار الله عندما يعبد البشر آلهة كاذبة. هذا لأنه هو الإله الحقيقي الوحيد. هو الوحيد الذي يستحق أن يُعبد.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]