[
  {
    "content_id": 133452,
    "reference_id": 108200,
    "version": "1.0.0",
    "title": "Parole de Dieu",
    "media_type": "Text",
    "index_reference": "parole de dieu",
    "language": "fra",
    "content": "<p>Le terme &quot;parole de Dieu&quot; revêt plusieurs significations tout au long de la Bible. La première signification désigne tout ce que Dieu dit : les lois, les promesses, les prophéties, etc. Dieu a prononcé des paroles pour créer le monde. Les paroles de Dieu sont puissantes et provoquent des événements. La deuxième signification désigne le nom de Jésus. Jésus est appelé à la fois le Verbe et la Parole de Dieu. Ces titres signifient que Dieu a créé le monde par l&apos;intermédiaire de Jésus. Ils signifient que Jésus a toujours vécu et qu&apos;il n&apos;a jamais cessé de vivre. Ils signifient que Jésus montre aux gens qui est Dieu. La troisième signification de la parole de Dieu est : l&apos;ensemble des écrits sacrés étudiés par le peuple de Dieu.  On l&apos;appelle aussi l&apos;Écriture. L&apos;Ancien Testament était considéré comme la parole de Dieu et l&apos;Écriture. Cela valait pour le peuple de Dieu avant l&apos;époque de Jésus. Pour les croyants de l&apos;époque du Nouveau Testament, la parole de Dieu incluait également les enseignements de Jésus. Les apôtres prêchaient la parole de Dieu. Celle-ci comprenait le message relatif à Jésus dans l&apos;Ancien Testament. Elle comprenait aussi tout ce que Jésus avait enseigné. L&apos;Ancien et le Nouveau Testament sont considérés ensemble comme la parole de Dieu et l&apos;Écriture. Cela est vrai pour les croyants après l&apos;époque du Nouveau Testament (<span data-bnType=\"resourceReference\" data-resourceId=\"108193\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Bible</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108193,
          "content_id": 133445,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Bible",
          "language": "fra"
        }
      ]
    }
  }
]