[
  {
    "content_id": 133585,
    "reference_id": 108333,
    "version": "1.0.0",
    "title": "Prêtre",
    "media_type": "Text",
    "index_reference": "prêtre",
    "language": "fra",
    "content": "<p>Un individu dont le travail consiste à conduire les fidèles dans l&apos;adoration. Dans l&apos;alliance du mont Sinaï, Dieu a donné des instructions concernant les prêtres. Ils devaient aider les gens à l&apos;adorer et ils étaient chargés d&apos;enseigner les lois divines. Ils étaient des hommes de la lignée familiale d&apos;Aaron et ne servaient que le vrai Dieu (<span data-bnType=\"resourceReference\" data-resourceId=\"108343\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Lévites</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108306\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Aaron</span>). Ils le servaient dans la tente sacrée et plus tard dans le temple. Ils faisaient des sacrifices à Dieu pour le peuple. Ils suivaient des règles spéciales pour être propres et purs. Cela leur permettait de toucher des choses saintes. Cela leur permettait également d&apos;être proches de Dieu dans la tente sacrée ou le temple. Les personnes qui n&apos;étaient pas prêtres n&apos;étaient pas autorisées à accomplir les mêmes gestes. Dieu a également dit que tous les Israélites étaient prêtres. Cela ne signifiait pas qu&apos;ils le servaient tous dans la tente sacrée ou le temple. Cela signifiait que chaque Israélite pouvait connaître Dieu intimement. Chaque Israélite pouvait le servir et l&apos;adorer.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108306,
          "content_id": 133558,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Aaron",
          "language": "fra"
        },
        {
          "reference_id": 108343,
          "content_id": 133595,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Lévites",
          "language": "fra"
        }
      ]
    }
  }
]