[
  {
    "content_id": 133605,
    "reference_id": 108353,
    "version": "1.0.0",
    "title": "Sacrifices d'expiation",
    "media_type": "Text",
    "index_reference": "sacrifices d'expiation",
    "language": "fra",
    "content": "<p>Les sacrifices ou les offrandes que Dieu demandait à son peuple lorsque les Israélites péchaient de manière involontaire. Lorsque les gens réalisaient qu&apos;ils avaient péché, ils devaient cesser. Ils devaient se tourner vers Dieu et lui faire confiance pour qu&apos;il les pardonne. Pour ce faire, ils faisaient une offrande pour le péché, un sacrifice d&apos;expiation. Sacrifier un animal était une moyen de payer pour le péché commis par une personne. L&apos;offrande pouvait être un taureau, un bouc, un agneau, une colombe, un pigeon ou de la farine fine. Dieu exigeait que les sacrifices d&apos;expiation soient accomplis dès que le péché était constaté. EIls devaient également être faits à un moment précis de l&apos;année. La plupart des offrandes pour le péché étaient mangées par les prêtres à l&apos;intérieur de la cour de la tabernacle ou du temple. D&apos;autres offrandes pour le péché devaient être brûlées entièrement. Une partie était brûlée sur l&apos;autel. D&apos;autres parties étaient brûlées en dehors du camp ou de la ville. Lorsque Jésus s&apos;est sacrifié sur la croix, il a payé pour les péchés de tous les êtres humains. Il était la dernière offLes sacrifices ou les offrandes que Dieu demandait à son peuple lorsque les Israélites péchaient de manière involontaire. Lorsque les gens réalisaient qu&apos;ils avaient péché, ils devaient cesser. Ils devaient se tourner vers Dieu et lui faire confiance pour qu&apos;il les pardonne. Pour ce faire, ils faisaient une offrande pour le péché, un sacrifice d&apos;expiation. Sacrifier un animal était une moyen de payer pour le péché commis par une personne. L&apos;offrande pouvait être un taureau, un bouc, un agneau, une colombe, un pigeon ou de la farine fine. Dieu exigeait que les sacrifices d&apos;expiation soient accomplis dès que le péché était constaté. Ils devaient également être faits à un moment précis de l&apos;année. La plupart des offrandes pour le péché étaient mangées par les prêtres à l&apos;intérieur de la cour de la tabernacle ou du temple. D&apos;autres offrandes pour le péché devaient être brûlées entièrement. Une partie était brûlée sur l&apos;autel. D&apos;autres parties étaient brûlées en dehors du camp ou de la ville. Lorsque Jésus s&apos;est sacrifié sur la croix, il a payé pour les péchés de tous les êtres humains. Il était la dernière offrande nécessaire pour le péché.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]