[
  {
    "content_id": "133441",
    "reference_id": 108189,
    "version": "1.0.2",
    "title": "1000 ans",
    "media_type": "Text",
    "index_reference": "1000 ans",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dans une vision, Jean a vu le diable enfermé dans l&apos;abîme pendant 1000 ans. Jean a vu aussi que le Christ règne pendant 1000 ans : certains de ses disciples qui ont été mis à mort règnent avec lui. Certaines personnes croient que ces événements se produiront exactement comme Jean les a vus dans la vision. D&apos;autres croient que ces événements évoquent de façon figurée la manière dont Dieu exercera un jugement contre le mal et établira son royaume sur terre.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133682",
    "reference_id": 108430,
    "version": "1.0.2",
    "title": "12 juges",
    "media_type": "Text",
    "index_reference": "12 juges",
    "language": "fra",
    "review_level": "None",
    "content": "<p>12 dirigeants ont été appelés juges dans le livre des Juges. Leur travail comprenait plus que le travail habituel d&apos;un juge qui œuvre dans un tribunal. Ils étaient des chefs militaires qui ont combattu contre les ennemis d&apos;Israël. Dieu les a utilisés pour sauver son peuple de la maltraitance des nations voisines. Ces dirigeants ont servi dans différentes régions d&apos;Israël et parmi différentes tribus après la mort de Josué. Ils ne dirigeaient pas toutes les 12 tribus en même temps. Ces 12 dirigeants étaient Otniel, Éhoud, Chamgar, Débora, Gédéon, Tola, Yaïr, Jefté, Ibsan, Élon, Abdon et Samson. D&apos;autres dirigeants comme Samuel ont également servi en tant que juges, de la même manière.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133538",
    "reference_id": 108286,
    "version": "1.0.2",
    "title": "12 tribus",
    "media_type": "Text",
    "index_reference": "12 tribus",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Jacob avait 12 fils. Les familles des fils et petits-fils de Jacob sont devenues de très grandes tribus. Ces 12 familles formaient la nation d&apos;Israël. Dans différentes parties de la Bible, la liste des tribus inclut des noms différents. Mais ce sont tous des fils ou petits-fils de Jacob. Dieu leur a promis de leur donner le pays de Canaan pour y vivre. (<span data-bnType=\"resourceReference\" data-resourceId=\"108268\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jacob</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108268,
          "content_id": 133520,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jacob",
          "language": "fra"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "133436",
    "reference_id": 108184,
    "version": "1.0.2",
    "title": "144 000",
    "media_type": "Text",
    "index_reference": "144 000",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Ce nombre correspond à 12 x 12 000. C&apos;était une façon de parler de l&apos;ensemble du peuple de Dieu. Ils venaient de tous les temps et de tous les lieux, et ils étaient trop nombreux pour être comptés. Il ne s&apos;agissait pas exactement de 144 000 personnes issues de la lignée d&apos;Abraham. Ce nombre représente le nombre total de ceux qui placent leur confiance en Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133433",
    "reference_id": 108181,
    "version": "1.0.2",
    "title": "24 anciens",
    "media_type": "Text",
    "index_reference": "24 anciens",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Êtres que Jean a aperçus dans une vision du ciel. On pense qu&apos;ils sont symboliques. Le nombre 24 pourrait correspondre aux 12 tribus d&apos;Israël et aux 12 apôtres. Ils constituent ainsi un signe pour l&apos;ensemble du peuple de Dieu. Leurs vêtements blancs révèlent que leurs péchés ont été pardonnés par Dieu. Leurs couronnes et leurs trônes attestent qu&apos;ils font partie du royaume de Dieu. Ils montrent également que les anciens ont le pouvoir de gouverner. Les anciens adorent Dieu pour avoir créé le monde et pour avoir sauvé son peuple. Ils l&apos;adorent parce qu&apos;il est saint, grand et digne.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133644",
    "reference_id": 108392,
    "version": "1.0.2",
    "title": "40 ans",
    "media_type": "Text",
    "index_reference": "40 ans",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une façon pour les auteurs de la Bible de décrire quelque chose qui s&apos;est produit pendant une longue période. On pensait que 40 ans correspondait au temps nécessaire pour vieillir. Cela décrit la durée pendant laquelle les Israélites ont erré dans le désert avant d&apos;entrer en Canaan. Cette durée décrivait le nombre de chefs et de rois importants ayant régné en Israël. Le nombre était un indice de l&apos;importance de ce qui se passait.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133592",
    "reference_id": 108340,
    "version": "1.0.2",
    "title": "40 jours",
    "media_type": "Text",
    "index_reference": "40 jours",
    "language": "fra",
    "review_level": "None",
    "content": "<p>C&apos;est un moyen utilisé par les auteurs de la Bible pour décrire l&apos;arrivée de quelque chose d&apos;important sur le plan spirituel. Il pouvait s&apos;agir d&apos;un défi spirituel ou d&apos;un moment où l&apos;on s&apos;est rapproché de Dieu. Il pouvait s&apos;agir d&apos;une période où l&apos;on se détournait du péché et où l&apos;on renforçait sa foi en Dieu. Cela pouvait ou non durer 40 jours et 40 nuits. Les nombres indiquaient ce qui s&apos;était passé sur le plan spirituel. Ce signe a été important dans la vie de nombreux prophètes et dans la vie de Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133439",
    "reference_id": 108187,
    "version": "1.0.2",
    "title": "42 mois",
    "media_type": "Text",
    "index_reference": "42 mois",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Cela représente trois ans et demi, soit la moitié d&apos;une période de sept ans. Dans la Bible, sept désigne la fin des choses. Dans l&apos;Apocalypse, Jean a vu certaines choses se produire pendant la moitié de sept ans. Cela signifiait que ces choses n&apos;étaient pas achevées, que le puissant dirigeant ou gouvernement du chapitre 13 de l&apos;Apocalypse ne jouirait pas d&apos;un pouvoir total. Leur pouvoir ne durerait pas éternellement, contrairement au royaume de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133803",
    "reference_id": 108551,
    "version": "1.0.2",
    "title": "605 av. J.-C.",
    "media_type": "Text",
    "index_reference": "605 av. j.-c.",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;année où de nombreux événements importants consignés dans les livres de Jérémie et de Daniel se sont produits. C&apos;est l&apos;année où Baruch a écrit les prophéties de Jérémie. Il y eut une bataille importante entre l&apos;Égypte, l&apos;Assyrie et Babylone cette année-là. La bataille se déroula dans une ville sur le fleuve Euphrate appelée Karkemish. Les armées babyloniennes l&apos;ont emporté. Le gouvernement babylonien a alors pris le contrôle des nations dans cette région du monde. C&apos;était l&apos;année où Nabuchodonosor est devenu roi de Babylone. C&apos;était aussi l&apos;année où Jojakim a été emmené prisonnier à Babylone. Lui et un groupe de personnes du royaume du sud ont été contraints de quitter Juda. Ils ont été forcés de vivre en exil à Babylone. Daniel, Shadrak, Méshak et Abed-Nego faisaient partie de ce groupe.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133440",
    "reference_id": 108188,
    "version": "1.0.2",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le nombre de la bête de la mer dans la vision de Jean. Il n&apos;y a rien de magique ou de maléfique dans le nombre 666. Le nombre 666 est un signe qui représente un être humain ou un gouvernement qui cherche à avoir une autorité complète et totale, et qui prétend être aussi puissant que Dieu. Il prétend également être digne d&apos;être adoré de la même manière que Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133804",
    "reference_id": 108552,
    "version": "1.0.2",
    "title": "70 ans",
    "media_type": "Text",
    "index_reference": "70 ans",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une façon de décrire la durée de la malédiction de l&apos;alliance de l&apos;exil pour le royaume méridional. C&apos;était un signe que l&apos;exil avait duré longtemps, mais aussi qu&apos;il ne durerait pas éternellement. 70 ans peut décrire plusieurs périodes importantes. En 605 avant Jésus-Christ, Nabuchodonosor est devenu roi de Babylone. Environ 70 ans plus tard, le gouvernement perse allait prendre le contrôle du gouvernement babylonien. En 605 avant Jésus-Christ, les habitants de Jérusalem ont été contraints de vivre à Babylone. Environ 70 ans plus tard, un groupe de Juifs allait revenir de Babylone en Judée. En 586 avant Jésus-Christ, les armées babyloniennes ont détruit le temple de Jérusalem. Environ 70 ans plus tard, les Juifs allaient le reconstruire.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133313",
    "reference_id": 108061,
    "version": "1.0.2",
    "title": "70 après Jésus-Christ",
    "media_type": "Text",
    "index_reference": "70 après jésus-christ",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;année où les armées romaines ont détruit le Temple. Elles ont également détruit une grande partie de la ville de Jérusalem. Les rebelles juifs luttaient contre la domination de Rome depuis quatre ans. Les armées romaines ont alors tué de nombreux Juifs et incendié le temple. Il n&apos;a jamais été reconstruit. Jésus avait prévenu les gens à plusieurs reprises que cela arriverait. Il l&apos;a décrit comme une punition pour ne pas l&apos;avoir accepté comme le Messie envoyé par Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]