[
  {
    "content_id": 133611,
    "reference_id": 108359,
    "version": "1.0.1",
    "title": "Eau spéciale",
    "media_type": "Text",
    "index_reference": "eau spéciale",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;eau était utilisée dans de nombreuses pratiques pour aider les Israélites à adorer Dieu. Les prêtres se lavaient les mains et les pieds avec de l&apos;eau lorsqu&apos;ils servaient Dieu à l&apos;autel. Cette eau était contenue dans une grande bassine en bronze. Les personnes et les choses considérées comme impures devenaient pures après avoir été lavées à l&apos;eau. Elle était considérée comme spéciale lorsque les prêtres ajoutaient à l&apos;eau des cendres d&apos;une jeune vache. Cette eau spéciale était aspergée sur les personnes ou les objets qui avaient été à proximité d&apos;un cadavre. Utiliser l&apos;eau de cette manière signifiait bien plus que le fait de se débarrasser de la saleté. C&apos;était le signe que les personnes ou les objets étaient considérés comme spirituellement propres et purs. Seules les personnes ou les choses considérées comme propres et pures pouvaient être proches de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133793,
    "reference_id": 108541,
    "version": "1.0.1",
    "title": "Écrits apocalyptiques",
    "media_type": "Text",
    "index_reference": "écrits apocalyptiques",
    "language": "fra",
    "review_level": "None",
    "content": "<p>En grec, le mot &quot;apocalypse&quot; signifie révéler ou découvrir quelque chose. Les écrits apocalyptiques était courants chez les prophètes juifs et chrétiens. Ils se servaient de signes et d&apos;images pour parler des événements qui se produiraient sur la Terre. Les signes et les images révélaient des vérités spirituelles sur ces choses. Ils aidaient les gens à comprendre le point de vue de Dieu. Ils montraient comment Dieu sauverait son peuple et jugerait ses ennemis. Dans les écrits apocalyptiques, les signes et les images sont souvent puissants et effrayants, dans le but d&apos;attirer l&apos;attention des gens.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133663,
    "reference_id": 108411,
    "version": "1.0.1",
    "title": "Édom",
    "media_type": "Text",
    "index_reference": "édom",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Territoire situé au sud et à l&apos;est de Juda, où vivait la lignée d&apos;Ésaü. Ésaü était aussi appelé Édom. Ses enfants sont devenus une puissante nation appelée Édom. Les Édomites et les Israélites ne vivaient pas en paix les uns avec les autres.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133348,
    "reference_id": 108096,
    "version": "1.0.1",
    "title": "Église",
    "media_type": "Text",
    "index_reference": "église",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La communauté des personnes qui suivent Jésus. L&apos;Église a commencé avec des disciples à Jérusalem, issus de la lignée d&apos;Abraham. Elle s&apos;est élargie pour inclure des personnes de toutes les familles, de tous les lieux et de toutes les nations. Ils se sont unis en croyant en Jésus et en croyant qu&apos;il est le Messie. Le royaume de Dieu s&apos;étend sur la Terre lorsque l&apos;Église suit Jésus fidèlement. L&apos;Église est également appelée le corps du Christ.</p><p></p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133503,
    "reference_id": 108251,
    "version": "1.0.1",
    "title": "Égypte",
    "media_type": "Text",
    "index_reference": "égypte",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Puissant royaume d&apos;Afrique du Nord. Les Israélites y ont été esclaves pendant de nombreuses années. Ils ont été libérés de l&apos;esclavage en Égypte lors de l&apos;exode. Les rois d&apos;Égypte s&apos;appelaient les pharaons. Dans la Bible, les Égyptiens ont parfois causé du tort au peuple de Dieu, et l&apos;ont parfois aidé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133684,
    "reference_id": 108432,
    "version": "1.0.1",
    "title": "Éhoud",
    "media_type": "Text",
    "index_reference": "éhoud",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;un des 12 juges d&apos;Israël. Il appartenait à la tribu de Benjamin et était gaucher, ce qui lui servit pour tuer le roi de Moab. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133609,
    "reference_id": 108357,
    "version": "1.0.1",
    "title": "Éléazar",
    "media_type": "Text",
    "index_reference": "éléazar",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fils d&apos;Aaron et d&apos;Elishéba, de la tribu de Lévi. Ses frères étaient Nadab, Abihou et Ithamar. Il est le père de <span>Pinhas</span> et devient le chef des Lévites. Il est devenu le grand prêtre après la mort d&apos;Aaron. Il a aidé Moïse à conduire le peuple d&apos;Israël dans le désert. Il a aidé Josué à conduire le peuple d&apos;Israël en Canaan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133703,
    "reference_id": 108451,
    "version": "1.0.1",
    "title": "Éli",
    "media_type": "Text",
    "index_reference": "éli ",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Grand prêtre lorsque Samuel était jeune, à l&apos;époque des 12 juges. Il exerçait lorsque la tente sacrée se trouvait à Silo. Éli était le père de Hophni et de Phinéas. Parce qu&apos;il n&apos;a pas empêché ses fils de commettre de mauvaises actions, ses descendants ont cessé de servir en tant que grands prêtres.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133738,
    "reference_id": 108486,
    "version": "1.0.1",
    "title": "Élie",
    "media_type": "Text",
    "index_reference": "élie",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Prophète dans le royaume du nord d&apos;Israël, sous le règne d&apos;Achab et d&apos;Achazia. Il était originaire du pays de Galaad. Il était connu pour porter des vêtements faits de poils et une ceinture de cuir. Ses paroles et ses actions défiaient l&apos;autorité des dirigeants d&apos;Israël qui adoraient de faux dieux. Il a enseigné à de nombreux autres prophètes. Il a transmis son autorité à Élisée pour être prophète après lui. Élie ressemblait à Moïse à bien des égards. Dieu a accompli des miracles à travers lui et lui est apparu sur le mont Horeb. Élie n&apos;est pas mort, mais a été emporté au ciel dans un vent violent. Personne n&apos;a jamais retrouvé son corps.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133739,
    "reference_id": 108487,
    "version": "1.0.1",
    "title": "Élisée",
    "media_type": "Text",
    "index_reference": "élisée",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Prophète dans le royaume du nord d&apos;Israël, du règne d&apos;Achab à celui de Joas. Il était le serviteur d&apos;Élie. Ses paroles et ses actions ont remis en question l&apos;autorité des dirigeants d&apos;Israël qui adoraient de faux dieux. Il a enseigné à de nombreux autres prophètes. Dieu a accompli de nombreux miracles par son intermédiaire.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133790,
    "reference_id": 108538,
    "version": "1.0.1",
    "title": "Emmanuel",
    "media_type": "Text",
    "index_reference": "emmanuel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un nom hébreu qui signifie &quot;Dieu est avec nous&quot;. Au temps du roi Achaz, Ésaïe a prophétisé au sujet d&apos;un garçon nommé Emmanuel. Il serait un signe que Dieu était avec le royaume du sud et qu&apos;il le sauverait des armées ennemies qui les attaquaient. La prophétie d&apos;Ésaïe avait également une signification pour l&apos;avenir. Matthieu en parle dans son Évangile. À travers Jésus, Dieu était avec son peuple dans un corps humain. Jésus est l&apos;Emmanuel qui sauve le peuple de Dieu des ennemis du péché et de la mort.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133623,
    "reference_id": 108371,
    "version": "1.0.1",
    "title": "Encens",
    "media_type": "Text",
    "index_reference": "encens",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Quelque chose qui est brûlé pour faire une fumée qui sent bon. De nombreux peuples tout au long de l&apos;histoire ont utilisé de l&apos;encens dans leurs pratiques de culte. Dieu a donné des instructions aux prêtres en Israël sur la manière de le brûler. Ils utilisaient des coupes peu profondes pour le brûler sur un autel. C&apos;était une offrande pour honorer Dieu. L&apos;encens avait une odeur agréable et cela rappelait au peuple de Dieu que Dieu leur donnait de bonnes choses. La fumée de l&apos;encens était également une image des prières adressées à Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133326,
    "reference_id": 108074,
    "version": "1.0.1",
    "title": "Enfer",
    "media_type": "Text",
    "index_reference": "enfer",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un lieu de perdition absolue pour ceux qui refusent de faire partie du royaume de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133480,
    "reference_id": 108228,
    "version": "1.0.1",
    "title": "Énoch",
    "media_type": "Text",
    "index_reference": "énoch",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fils de Jared dans la lignée de Seth et père de Mathusalem. Fidèle à Dieu, il n&apos;est pas mort et n&apos;a donc pas été enterré comme tout le monde. Dieu l&apos;a ravi à la Terre.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133570,
    "reference_id": 108318,
    "version": "1.0.1",
    "title": "Enseigner à leurs enfants",
    "media_type": "Text",
    "index_reference": "enseigner à leurs enfants",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Les enfants d&apos;Israël étaient encouragés à poser des questions sur Dieu et sur les pratiques de culte. Les parents devaient expliquer à leurs enfants pourquoi ils adoraient Dieu de certaines manières. De cette façon, les enfants apprendraient qui est Dieu. Ils apprendraient les œuvres puissantes que Dieu accomplit dans le monde. C&apos;était important, car Dieu avait promis d&apos;être leur Dieu pour toujours. Il voulait que tout le monde dans la lignée de Jacob le connaisse.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133411,
    "reference_id": 108159,
    "version": "1.0.1",
    "title": "Épaphras",
    "media_type": "Text",
    "index_reference": "épaphras",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Croyant grec de Colosses qui travaillait avec Paul. Il a répandu le message de Jésus et fondé des Églises à Colosses, à Laodicée et à Hiérapolis. Il a séjourné en prison avec Paul pendant un certain temps.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133410,
    "reference_id": 108158,
    "version": "1.0.1",
    "title": "Épaphrodite",
    "media_type": "Text",
    "index_reference": "épaphrodite",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Croyant grec originaire de Philippes qui travaillait avec Paul. Lorsque Paul était en prison, Épaphrodite lui a apporté des cadeaux et de l&apos;argent de la part des croyants de Philippes. Il a porté la lettre de Paul aux Philippiens à son retour à Philippes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133800,
    "reference_id": 108548,
    "version": "1.0.1",
    "title": "Épée",
    "media_type": "Text",
    "index_reference": "épée",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une arme tranchante utilisée lors des combats. Certains auteurs de la Bible ont écrit que les paroles peuvent être comme des épées, indiquant comment les êtres humains peuvent causer du tort à travers leurs paroles. Les auteurs de la Bible ont également dit que la Parole de Dieu est comme une épée. En effet, la Parole de Dieu met à nu ce qui est à l&apos;intérieur du cœur humain, tout en renforçant et protègeant les chrétiens lorsqu&apos;ils luttent contre le mal. D&apos;une manière spéciale, les paroles de la bouche de Jésus ont été décrites comme une épée. C&apos;est une image de la manière dont Jésus est la parole de Dieu. Tout ce qu&apos;il a dit est la vérité sur Dieu. C&apos;est en disant la vérité sur Dieu qu&apos;il a détruit les mensonges du diable au sujet de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133387,
    "reference_id": 108135,
    "version": "1.0.1",
    "title": "Éphèse",
    "media_type": "Text",
    "index_reference": "éphèse",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Capitale du territoire romain d&apos;Asie. Le culte de la déesse Artémis était la principale religion d&apos;Éphèse. Paul a visité la ville lors de ses deuxième et troisième voyages. Il y est resté deux ans pour aider l&apos;Église.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133550,
    "reference_id": 108298,
    "version": "1.0.1",
    "title": "Éphraïm",
    "media_type": "Text",
    "index_reference": "éphraïm",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Deuxième fils de Joseph et d&apos;Asenath. En hébreu, Éphraïm signifie &quot;fruit double&quot;. Jacob l&apos;a adopté comme l&apos;un de ses propres fils. Il lui a donné la bénédiction paternelle, même s&apos;il n&apos;était pas le fils aîné. La lignée d&apos;Éphraïm est devenue une tribu d&apos;Israël. C&apos;était une tribu importante du royaume du nord d&apos;Israël. La capitale du royaume du nord se trouvait dans le pays d&apos;Éphraïm. Le royaume du nord est parfois appelé Éphraïm dans la Bible.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133384,
    "reference_id": 108132,
    "version": "1.0.1",
    "title": "Épicuriens",
    "media_type": "Text",
    "index_reference": "épicuriens",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Groupe de penseurs qui suivaient les enseignements du penseur grec Épicure. Ils croyaient que le but de la vie était de jouir d&apos;une paix totale. Ils pouvaient connaître la paix totale quand ils disposaient de tout ce dont ils avaient réellement besoin. Ils ne s&apos;inquiétaient alors plus de rien. Ils croyaient également qu&apos;il n&apos;y avait pas de vie après la mort. Paul a partagé la bonne nouvelle de Jésus avec les épicuriens d&apos;Athènes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133515,
    "reference_id": 108263,
    "version": "1.0.1",
    "title": "Épreuve",
    "media_type": "Text",
    "index_reference": "épreuve",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Des moments où les gens doivent faire un choix difficile. Ils doivent choisir entre obéir à Dieu et faire ce qu&apos;ils veulent faire. Le choix qu&apos;ils font montre s&apos;ils font confiance à Dieu pour fournir ce dont ils ont besoin. Le but de l&apos;épreuve n&apos;est pas de pousser les hommes à faire des erreurs ou à souffrir. Le but est qu&apos;ils reçoivent davantage de la grâce de Dieu. Dieu met les hommes à l&apos;épreuve pour les aider à avoir foi en lui.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133749,
    "reference_id": 108497,
    "version": "1.0.1",
    "title": "Ésaïe",
    "media_type": "Text",
    "index_reference": "ésaïe",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un prophète dans le royaume du sud de Juda à l&apos;époque d&apos;Ézéchias et d&apos;autres rois. En hébreu, son nom signifie le &quot;Seigneur sauvera&quot; ou &quot;le Seigneur est le salut&quot;. Des histoires à son sujet se trouvent dans 2 Rois et 2 Chroniques. Ses prophéties sont consignées dans le livre d&apos;Ésaïe.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133521,
    "reference_id": 108269,
    "version": "1.0.1",
    "title": "Ésaü",
    "media_type": "Text",
    "index_reference": "ésaü",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fils aîné d&apos;Isaac et de Rébecca, et petit-fils d&apos;Abraham. Il était le frère jumeau de Jacob et était également appelé Édom. Les Édomites étaient issus de la lignée d&apos;Ésaü.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133510,
    "reference_id": 108258,
    "version": "1.0.1",
    "title": "Esclaves",
    "media_type": "Text",
    "index_reference": "esclaves",
    "language": "fra",
    "review_level": "None",
    "content": "<p>De nombreuses personnes travaillaient comme esclaves à l&apos;époque de la Bible, dans les pays décrits et dans les régions mentionnées. Le mode de vie de nombreux peuples dépendait du travail accompli par les esclaves. Les esclaves pouvaient faire presque toutes les tâches dans une maison. Les auteurs de la Bible n&apos;ont pas enseigné aux gens qu&apos;ils pouvaient posséder des esclaves. Les auteurs de l&apos;Ancien Testament ont enseigné comment les esclaves et les maîtres devaient se traiter mutuellement. Ces enseignements s&apos;appuyaient sur la Loi de Moïse. Tous les esclaves parmi le peuple d&apos;Israël avaient le droit de se reposer le jour du sabbat. Ils avaient le droit d&apos;adorer Dieu avec les personnes libres. Ils n&apos;étaient pas tenus de rester esclaves jusqu&apos;à leur mort. Les membres du peuple de Dieu ne devaient pas être vendus comme esclaves. Les auteurs du Nouveau Testament ont enseigné que les esclaves et les maîtres étaient des membres égaux de la famille de Dieu. Ils devaient servir Jésus et se servir mutuellement. L&apos;esclavage a également une signification spirituelle dans la Bible. Les auteurs de la Bible ont décrit les êtres humains comme étant esclaves du péché. Cela signifie que le péché domine tous les êtres humains et les contrôle. Jésus libère les hommes de l&apos;esclavage du péché.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133765,
    "reference_id": 108513,
    "version": "1.0.1",
    "title": "Esdras",
    "media_type": "Text",
    "index_reference": "esdras",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Prêtre ayant guidé un groupe de Juifs lors de leur retour de Babylone à Jérusalem. Il enseignait également la loi. Il était le fils de Seraja. Il appartenait à la lignée d&apos;Aaron dans la tribu de Lévi. Esdras a enseigné la loi de Moïse aux juifs de Jérusalem. Cela s&apos;est produit après leur séjour à Babylone pendant de nombreuses années.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133396,
    "reference_id": 108144,
    "version": "1.0.1",
    "title": "Espagne",
    "media_type": "Text",
    "index_reference": "espagne",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un pays situés dans la région occidentale des régions dominées par le gouvernement romain. Aujourd&apos;hui, on l&apos;appelle encore l&apos;Espagne. Paul voulait y annoncer la Bonne Nouvelle. C&apos;est la région la plus à l&apos;ouest mentionnée dans la Bible.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133770,
    "reference_id": 108518,
    "version": "1.0.1",
    "title": "Esther",
    "media_type": "Text",
    "index_reference": "esther",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Juive ayant vécu dans le royaume perse à l&apos;époque de Xerxès. Hadassa était son nom juif et Esther son nom persan. Elle était la fille d&apos;Abihail et appartenait à la tribu de Benjamin. Son cousin Mardochée l&apos;a adoptée à la mort de ses parents. Xerxès l&apos;a choisie comme reine parce qu&apos;elle était belle et lui plaisait. Esther a élaboré un plan courageux et sage pour contribuer à sauver les Juifs de la destruction.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133819,
    "reference_id": 108567,
    "version": "1.0.1",
    "title": "Éternel (Dieu)",
    "media_type": "Text",
    "index_reference": "éternel (dieu)",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une façon de parler de Dieu comme existant depuis toujours et pour toujours. Il s&apos;agit du nom de Dieu utilisé dans une vision de Daniel. De nombreuses années plus tard, Jean a eu une vision de Jésus. Jésus s&apos;est tourné vers Jean comme le Dieu éternel s&apos;était tourné vers Daniel.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133353,
    "reference_id": 108101,
    "version": "1.0.1",
    "title": "Étienne",
    "media_type": "Text",
    "index_reference": "étienne",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un des sept leaders choisis par les chrétiens de Jérusalem pour être diacre. Il a veillé à ce que tous les croyants aient suffisamment de nourriture. De nombreux juifs étaient furieux qu&apos;il prêche le message de Jésus. Ils l&apos;ont tué en lui jetant des pierres. Il a été le premier des disciples à être tués pour leur fidélité à Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133675,
    "reference_id": 108423,
    "version": "1.0.1",
    "title": "Êtres spirituels",
    "media_type": "Text",
    "index_reference": "êtres spirituels",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Les êtres qui n&apos;ont pas de corps comme ceux des humains ou d&apos;autres créatures sur terre. Ils sont aussi appelés êtres célestes. Ils peuvent ressembler à des humains même s&apos;ils n&apos;ont pas des corps humains. Dieu est un être spirituel. Il a créé tous les autres êtres spirituels. (<span data-bnType=\"resourceReference\" data-resourceId=\"108313\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Ange</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108313,
          "content_id": 133565,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ange",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133470,
    "reference_id": 108218,
    "version": "1.0.1",
    "title": "Êtres spirituels maléfiques",
    "media_type": "Text",
    "index_reference": "êtres spirituels maléfiques",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Êtres spirituels créés par Dieu, mais qui se sont retournés contre lui. Il s&apos;agit des démons, des esprits maléfiques et des anges qui ne servent pas Dieu. Les êtres spirituels maléfiques travaillent contre Dieu. Le diable est leur chef. Ils peuvent utiliser leur pouvoir pour contrôler les gens et s&apos;installer à l&apos;intérieur d&apos;eux. Les humains peuvent adorer et servir des êtres spirituels maléfiques, plutôt de Dieu. Lorsque les humains s&apos;engagent dans cette voie, ils deviennent esclaves du pouvoir du péché et de la mort. Jésus a chassé les êtres spirituels maléfiques de nombreuses personnes. Ils ne peuvent pas exister à l&apos;intérieur des personnes qui croient en Jésus et qui le suivent, ni les contrôler. Le Saint-Esprit confère aux disciples de Jésus le pouvoir de chasser les êtres spirituels maléfiques comme Jésus l&apos;a fait (<span data-bnType=\"resourceReference\" data-resourceId=\"108216\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Diable</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108216,
          "content_id": 133468,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Diable",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133283,
    "reference_id": 108031,
    "version": "1.0.1",
    "title": "Évangile",
    "media_type": "Text",
    "index_reference": "évangile",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Mot d&apos;origine grecque signifiant &quot;bonne nouvelle&quot;. Il désigne également les livres de la Bible qui relatent la vie et l&apos;œuvre de Jésus-Christ. Les quatre évangiles du Nouveau Testament sont Matthieu, Marc, Luc et Jean. Les évangiles racontent la bonne nouvelle qui concerne Jésus. Les auteurs ont fondé les évangiles sur des documents et des récits de témoins. Ces témoins avaient vécu et travaillé avec Jésus. (<span data-bnType=\"resourceReference\" data-resourceId=\"108043\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Bonne nouvelle</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108043,
          "content_id": 133295,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Bonne nouvelle",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133831,
    "reference_id": 108579,
    "version": "1.0.1",
    "title": "Évangile de la prospérité",
    "media_type": "Text",
    "index_reference": "évangile de la prospérité",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un enseignement qui va à l&apos;encontre de la bonne nouvelle concernant Jésus et selon lequel Dieu sauverait les êtres humains de tous leurs problèmes. D&apos;après cet enseignement, Dieu leur épargnerait toute souffrance sur terre et accorderait des richesses à tous ceux qui croient en Jésus et mettent leur foi en lui. Selon cette doctrine, les chrétiens devraient toujours recevoir plus que ce dont ils ont besoin, et vivre en bonne santé tout le temps. Cet enseignement affirme que les chrétiens pourraient bénéficier de toutes ces choses tant qu&apos;ils sont en vie sur terre. La vraie bonne nouvelle sur Jésus n&apos;enseigne pas cela. Ce qui est vrai, c&apos;est que Jésus sauve les gens du pouvoir du péché, de la mort et du mal. Ce salut commence dès notre vie sur terre. Elle sera complète lorsque Jésus reviendra et régnera en tant que roi dans la nouvelle création. Jésus est l&apos;exemple à suivre pour ses disciples quant à la bonne manière de vivre. Son exemple enseigne aux croyants comment servir les autres et comment faire face à la souffrance.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133457,
    "reference_id": 108205,
    "version": "1.0.1",
    "title": "Ève",
    "media_type": "Text",
    "index_reference": "ève",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le deuxième être humain créé par Dieu et le premier de sexe féminin. Adam était son mari. En langue hébraïque, le nom d&apos;Ève signifie &quot;qui donne la vie&quot;. Dieu a créé Ève à partir d&apos;une côte d&apos;Adam. Elle a vécu en amitié et en paix avec Dieu dans le jardin d&apos;Éden. Elle travaillait avec Adam pour prendre soin du jardin. Elle était la mère de Caïn, d&apos;Abel et de Seth. Lorsque Adam et Ève ont cessé d&apos;obéir à Dieu, ils ont dû quitter le jardin d&apos;Éden.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133747,
    "reference_id": 108495,
    "version": "1.0.1",
    "title": "Exil",
    "media_type": "Text",
    "index_reference": "exil",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Terme utilisé quand des personnes sont forcées de quitter leur maison et leur terre pour aller vivre ailleurs. Il s&apos;agissait d&apos;une malédiction de l&apos;alliance du mont Sinaï. De nombreux Israélites du royaume du nord ont été exilés en Assyrie. Ils ne sont jamais revenus sur la terre d&apos;Israël. De nombreux Israélites du royaume du sud ont été exilés en Babylonie. Certains d&apos;entre eux sont retournés dans le pays de Juda.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133568,
    "reference_id": 108316,
    "version": "1.0.1",
    "title": "Exode",
    "media_type": "Text",
    "index_reference": "exode",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Période où Dieu s&apos;est servi de Moïse pour délivrer les Israélites de l&apos;esclavage en Égypte. En grec, le mot <em>exode</em> signifie &quot;sortir&quot; ou &quot;quitter&quot;. L&apos;exode a été l&apos;occasion pour Dieu de se manifester en tant que sauveur d&apos;Israël. Il a accompli des œuvres puissantes et a prononcé un jugement contre le Pharaon, l&apos;Égypte et les faux dieux de l&apos;Égypte. L&apos;exode est une illustration du salut que Dieu offre à tous les êtres humains. La mort des agneaux est une illustration de ce qu&apos;allait être la mort de Jésus, bien des années plus tard. Jésus a été sacrifié en tant qu&apos;agneau de Dieu. Les portes avaient été recouvertes du sang des agneaux pour sauver les Israélites. Cela illustre la manière dont le sang de Jésus sauve ceux qui croient en lui. Les Israélites ont été libérés de l&apos;esclavage, ce qui symbolise la façon dont Dieu libère ceux qui lui accordent leur confiance.  Il les libère du pouvoir du péché, de la mort et du mal.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133619,
    "reference_id": 108367,
    "version": "1.0.1",
    "title": "Expier",
    "media_type": "Text",
    "index_reference": "expier",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Restaurer la paix dans une situation où elle a été détruite. Au niveau des relations, la paix est détruite lorsque les personnes pèchent les unes contre les autres. Cela détruit également la relation de paix entre le pécheur et Dieu. La personne qui pèche doit se repentir et cesser de faire ce qu&apos;elle a fait de mal. Et le péché doit être payé. Cela permet de rétablir la paix entre les personnes. Cela permet aussi de rétablir la paix entre les hommes et Dieu (<span data-bnType=\"resourceReference\" data-resourceId=\"108366\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jour du Grand Pardon</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108366,
          "content_id": 133618,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jour des Expiations",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133402,
    "reference_id": 108150,
    "version": "1.0.1",
    "title": "Expliquer d'autres langues",
    "media_type": "Text",
    "index_reference": "expliquer d'autres langues",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Lorsque des personnes expliquent le sens d&apos;un message exprimé dans une langue qu&apos;elles ne connaissaient pas auparavant. Le Saint-Esprit a donné à certains croyants la capacité de le faire. Ils expliquent ce qui est dit à ceux qui ne connaissent pas la langue. Cela aide ces personnes à comprendre le message et à en apprendre davantage sur Dieu (<span data-bnType=\"resourceReference\" data-resourceId=\"108097\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Parler d&apos;autres langues</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108097,
          "content_id": 133349,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Parler en d'autres langues",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133748,
    "reference_id": 108496,
    "version": "1.0.1",
    "title": "Ézéchias",
    "media_type": "Text",
    "index_reference": "ézéchias",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils d&apos;Achaz et Abi. Il était le père de Manassé et appartenait à la tribu de Juda. Il fut le douzième roi du royaume du sud de Juda. Pendant son règne, Dieu a fait un miracle pour sauver Jérusalem des Assyriens. Ézéchias a suivi Dieu fidèlement et a conduit le peuple à n&apos;adorer que Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133807,
    "reference_id": 108555,
    "version": "1.0.1",
    "title": "Ézéchiel",
    "media_type": "Text",
    "index_reference": "ézéchiel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Prêtre devenu prophète lorsque Babylone a pris le contrôle du royaume du Sud. Il était le fils de Buzi et appartenait à la tribu de Lévi. Il faisait partie du groupe de Juifs contraints de vivre en exil à Babylone. Ses visions et ses prophéties sont rapportées dans le livre d&apos;Ézéchiel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]