[
  {
    "content_id": "133297",
    "reference_id": 108045,
    "version": "1.0.2",
    "title": "Famille de Dieu",
    "media_type": "Text",
    "index_reference": "famille de dieu",
    "language": "fra",
    "review_level": "None",
    "content": "<p>C&apos;est la relation que Dieu veut avoir avec tous les êtres humains. La famille de Dieu est différente des familles humaines. À l&apos;époque de la Bible, les familles sont généralement dirigées par des hommes âgés. Dans les familles, il y a des femmes âgées, des hommes et des femmes plus jeunes et des enfants. Les esclaves font également partie de la famille. Les hommes ont autorité sur les femmes et les enfants. Les propriétaires d&apos;esclaves ont autorité sur les esclaves. C&apos;est sur ce système que reposent les nations de l&apos;époque. Les Évangiles, les lettres de Paul et les lettres de Pierre expliquent ce qu&apos;est la famille de Dieu. Les personnes qui suivent Jésus appartiennent toutes à la famille de Dieu. Dieu les adopte comme ses enfants. Chaque membre de la famille est aimé et accepté par Dieu. Ils doivent donc se traiter les uns les autres avec respect et amour. Certains croyants ont une autorité sur d&apos;autres personnes. Ils doivent l&apos;utiliser pour bénir et servir les autres. Certains croyants n&apos;ont pas d&apos;autorité sur d&apos;autres personnes. Ils doivent faire tout ce qu&apos;ils font comme s&apos;ils servaient Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133536",
    "reference_id": 108284,
    "version": "1.0.2",
    "title": "Faux dieux",
    "media_type": "Text",
    "index_reference": "faux dieux",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Tout ce que les gens adorent et qui est plus important pour eux que le vrai Dieu. Les gens adorent des choses parce qu&apos;ils croient qu&apos;elles ont un pouvoir. Le diable utilise l&apos;adoration de ces faux dieux pour piéger les gens et les contrôler. Les peuples de la Bible ont fabriqué des images ou des statues de certaines fausses divinités. Les images ou les statues de faux dieux sont des objets dénués de pouvoir.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133802",
    "reference_id": 108550,
    "version": "1.0.2",
    "title": "Faux prophète",
    "media_type": "Text",
    "index_reference": "faux prophète",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une personne qui prétend être un prophète et partage des messages qui ne viennent pas de Dieu. Elle agit ainsi pour tenter de tromper les gens (<span data-bnType=\"resourceReference\" data-resourceId=\"108416\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Prophète</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108416,
          "content_id": 133668,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Prophète",
          "language": "fra"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "133339",
    "reference_id": 108087,
    "version": "1.0.2",
    "title": "Femme",
    "media_type": "Text",
    "index_reference": "femme",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Il s&apos;agissait pour Jésus d&apos;une manière respectueuse de s&apos;adresser aux femmes. Il a appelé certaines femmes qu&apos;il a guéries &quot;femme&quot;. Il lui est également arrivé d&apos;appeler sa mère Marie&nbsp;&quot;femme&quot;. Cela témoignait d&apos;une certaine gentillesse et d&apos;une attention particulière.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "group:GenericFemales",
          "type": "group",
          "preferred_label": "Women",
          "confidence": 0.9161,
          "match_method": "embedding"
        },
        {
          "id": "person:GenericFemale",
          "type": "person",
          "preferred_label": "A Woman",
          "confidence": 0.8702,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "133569",
    "reference_id": 108317,
    "version": "1.0.2",
    "title": "Fête de la Pâque",
    "media_type": "Text",
    "index_reference": "fête de la pâque",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La célébration juive de la libération de l&apos;esclavage en Égypte. C&apos;est le début de la fête des pains sans levain. Le nom de la Pâque vient d&apos;un événement qui s&apos;est produit juste avant l&apos;exode. Dieu est passé par-dessus les maisons des Israélites pendant la dixième plaie, un fléau mortel pour les fils aînés des Égyptiens. C&apos;est pourquoi les fils aînés des Israélites n&apos;ont pas été tués pendant ce fléau. Après cette plaie, Pharaon a laissé les Israélites quitter l&apos;Égypte. Dieu a donné à son peuple des instructions sur la façon de célébrer la Pâque chaque année. Cette fête incluait un repas distinctif avec des aliments particuliers. Bien des années plus tard, Jésus a été mis à mort à l&apos;époque de la Pâque.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133775",
    "reference_id": 108523,
    "version": "1.0.2",
    "title": "Fête de Pourim",
    "media_type": "Text",
    "index_reference": "fête de pourim",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fête juive célébrant le fait que Dieu a sauvé les Juifs du projet d&apos;Haman, qui voulait les tuer tous. Cette fête ne figure pas parmi celles décrites dans la loi de Moïse. Les Juifs ont commencé à la célébrer lorsque le gouvernement perse était au pouvoir. Ils la célébraient les 14ᵉ et 15ᵉ jours du 12ᵉ mois. Elle a été nommée Pourim parce que Haman a tiré au sort le moment où il allait détruire les Juifs. En hébreu, le mot<em> Pur</em> signifie &quot;tirage au sort&quot;. L&apos;ordre d&apos;Esther et de Mardochée a sauvé les Juifs des desseins d&apos;Haman. La fête devait être un moment joyeux où l&apos;on mangeait bien et où l&apos;on offrait des cadeaux aux pauvres. La lecture à haute voix du livre d&apos;Esther est devenue une pratique courante pendant la fête de Pourim.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133625",
    "reference_id": 108373,
    "version": "1.0.2",
    "title": "Fête des pains sans levain",
    "media_type": "Text",
    "index_reference": "fête des pains sans levain",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fête juive qui durait sept jours après la Pâque. Pendant cette période, le pain que les Israélites mangeaient ne contenait pas de levure. Cela leur rappelait l&apos;exode. Lorsque Dieu les a libérés de l&apos;esclavage, ils ont quitté l&apos;Égypte précipitamment. Ils n&apos;ont pas eu le temps d&apos;utiliser du levain dans leur pain. Les Israélites de sexe masculin devaient se rendre à la <span>Tente de la rencontre</span> ou au temple pour cette fête.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133629",
    "reference_id": 108377,
    "version": "1.0.2",
    "title": "Fête des Tentes",
    "media_type": "Text",
    "index_reference": "fête des tentes",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fête juive qui commençait cinq jours après le jour où les péchés ont été expiés. Les gens célébraient la récolte et la façon dont Dieu avait subvenu à leurs besoins. Les Israélites de sexe masculin devaient se rendre à la Tente de la Rencontre ou au Temple pour cette fête. Pendant les sept jours de la fête, ils dormaient dans des tentes. Ils se souvenaient ainsi de la manière dont ils avaient vécu dans des tentes ou des camps dans le désert. Tous les sept ans, la loi de l&apos;alliance devait être lue à haute voix au cours de cette fête.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133628",
    "reference_id": 108376,
    "version": "1.0.2",
    "title": "Fête des Trompettes",
    "media_type": "Text",
    "index_reference": "fête des trompettes",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le premier jour du septième mois. On soufflait dans les cornes des béliers comme dans des trompettes. Cela se déroulait neuf jours avant le jour où les péchés étaient rachetés. Les Israélites profitaient de ces jours pour se reposer, réfléchir et reconnaître leurs péchés. Ils les utilisaient pour se préparer au jour de l&apos;Expiation. Cette fête est aujourd&apos;hui appelée Rosh Hashanah. Elle est considérée comme le premier jour de la nouvelle année pour les juifs.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133624",
    "reference_id": 108372,
    "version": "1.0.2",
    "title": "Fêtes",
    "media_type": "Text",
    "index_reference": "fêtes",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Activités qui ont aidé les Israélites à se rappeler qui est Dieu. Les fêtes les aidaient à se rappeler que Dieu continuerait à les protéger et à subvenir à leurs besoins. Les fêtes consistaient à se reposer au lieu de se livrer à leur travail habituel. Elles impliquaient de prendre leurs repas ensemble, mais aussi de procéder à des sacrifices et d&apos;adorer Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133304",
    "reference_id": 108052,
    "version": "1.0.2",
    "title": "Fils de David",
    "media_type": "Text",
    "index_reference": "fils de david",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un nom employé pour désigner Jésus pour montrer qu&apos;il était le vrai Roi d&apos;Israël et le Messie. Dieu avait promis au roi David que son royaume durerait éternellement. Cela se produirait parce que quelqu&apos;un de sa lignée familiale serait le Messie. Jésus était le souverain promis de la famille de David. (<span data-bnType=\"resourceReference\" data-resourceId=\"108449\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">David</span> 1 Samuel 16.1 – 17.58.)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108449,
          "content_id": 133701,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "David",
          "language": "fra"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "133778",
    "reference_id": 108526,
    "version": "1.0.2",
    "title": "Fils de Dieu",
    "media_type": "Text",
    "index_reference": "fils de dieu",
    "language": "fra",
    "review_level": "None",
    "content": "<p> Un terme utilisé dans le Psaume 2 à propos des rois d&apos;Israël. Cela montre qu&apos;ils avaient été choisis par Dieu pour régner et qu&apos;ils étaient dignes d&apos;être honorés. Cela montrait qu&apos;ils devaient suivre l&apos;exemple de Dieu pour gouverner. À l&apos;époque du Nouveau Testament, les empereurs romains étaient appelés fils de dieu, car on pensait que les dieux romains donnaient le pouvoir à César. Ce nom a été utilisé d&apos;une manière spéciale pour parler de Jésus. Cela signifie que le Dieu unique et tout puissant est le Père de Jésus. Employer ce nom pour faire référence à Jésus irritait les juifs, et ils ne l&apos;acceptaient pas. Le titre provoquait aussi la colère du gouvernement romain, car il remettait en question l&apos;autorité de César.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133809",
    "reference_id": 108557,
    "version": "1.0.2",
    "title": "Fils de l'homme",
    "media_type": "Text",
    "index_reference": "fils de l'homme",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une manière de parler d&apos;une personne ou d&apos;un être humain. C&apos;est aussi le nom de quelqu&apos;un dans une vision reçue par Daniel (Dn 7.13–14). Dans cette vision, le fils de l&apos;homme a sauvé Israël de ses ennemis. Jésus s&apos;est appelé lui-même le Fils de l&apos;homme. C&apos;était une façon de dire qu&apos;il était humain et qu&apos;il disposait aussi de l&apos;autorité de Dieu. Jésus a expliqué qu&apos;en tant que Fils de l&apos;homme, il allait souffrir. Ensuite, il remporterait la victoire sur les ennemis de Dieu. Ces ennemis sont le péché, la mort et le mal. Jésus ferait cela pour tous les êtres humains.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133484",
    "reference_id": 108232,
    "version": "1.0.2",
    "title": "Foi",
    "media_type": "Text",
    "index_reference": "foi",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dans la Bible, la foi a plusieurs significations. La première signification désigne ce que les gens croient au sujet de Dieu. Dieu veut que tous les hommes croient ce qui est vrai à son sujet. Il s&apos;agit de ce que Dieu a montré de lui-même et de la manière dont il a agi. Dans le Nouveau Testament, cela inclut le message de la bonne nouvelle concernant Jésus. La deuxième signification de la foi est la croyance elle-même. Il s&apos;agit de la confiance que les gens ont en Dieu. Elle est basée sur l&apos;espoir que Dieu tiendra ses promesses. La force de la foi des gens montre à quel point ils ont confiance en Dieu. Leur foi grandit au fur et à mesure que leur connaissance de Dieu progresse. La troisième signification de la foi est la manière dont les gens vivent en fonction de ce qu&apos;ils croient. Le peuple de Dieu doit suivre le mode de vie de celui-ci et que Jésus leur a enseigné. La foi en Jésus consiste à suivre son exemple de vie.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Proof",
          "type": "keyterm",
          "preferred_label": "foi",
          "confidence": 0.8427,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "133356",
    "reference_id": 108104,
    "version": "1.0.2",
    "title": "Fonctionnaire éthiopien",
    "media_type": "Text",
    "index_reference": "fonctionnaire éthiopien",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Important fonctionnaire du gouvernement originaire d&apos;Éthiopie, en Afrique. Il gérait l&apos;argent de la reine. On ne sait pas s&apos;il était juif. Il adorait le Dieu d&apos;Israël et est devenu un disciple de Jésus. On pense qu&apos;il a été le premier croyant à partager la bonne nouvelle de Jésus en Afrique.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133406",
    "reference_id": 108154,
    "version": "1.0.2",
    "title": "Fruit du Saint-Esprit",
    "media_type": "Text",
    "index_reference": "fruit du saint-esprit",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Manières pieuses dont les gens pensent, parlent et agissent. Ces manières montrent que les gens pensent, parlent et agissent comme Jésus l&apos;a fait. C&apos;est le Saint-Esprit qui rend les gens aptes à faire cela. Il n&apos;y a pas de nombre exact de fruits du Saint-Esprit. Paul et Pierre ont énuméré des exemples de fruits du Saint-Esprit dans la vie des croyants. Il s&apos;agit de l&apos;amour, de la joie, de la paix, de la patience, de la bonté, de la fidélité, de la douceur et de la maîtrise de soi. Ils incluent la connaissance et la piété. Ils comprennent également tout ce qui montre qu&apos;un croyant suit l&apos;exemple de Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]