[
  {
    "content_id": 133815,
    "reference_id": 108563,
    "version": "1.0.1",
    "title": "Gabriel",
    "media_type": "Text",
    "index_reference": "gabriel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un ange qui a délivré d&apos;importants messages à Zacharie, Marie et Joseph dans le Nouveau Testament et qui en a également délivré à Daniel dans l&apos;Ancien Testament. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133660,
    "reference_id": 108408,
    "version": "1.0.1",
    "title": "Gad",
    "media_type": "Text",
    "index_reference": "gad",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fils aîné de Jacob et de Zilpah. En hébreu, <em>Gad </em>signifie &quot;bonne fortune&quot; ou &quot;groupe de soldats&quot;. Sa lignée familiale est devenue une tribu d&apos;Israël.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133693,
    "reference_id": 108441,
    "version": "1.0.1",
    "title": "Galaad",
    "media_type": "Text",
    "index_reference": "galaad",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Région montagneuse située à l&apos;est du Jourdain. Une partie appartenait au royaume de <span>Sihôn</span>. Une autre partie appartenait au royaume d&apos;Og. C&apos;était avant que les Israélites ne gagnent les batailles contre Sihôn et Og. Le nom de ce territoire vient de Galaad, qui appartenait à la lignée de Manassé. Le sol était riche et propice à l&apos;élevage du bétail. Ce lieu ne faisait pas partie de la terre que Dieu avait promis de donner à la lignée d&apos;Abraham. Mais Dieu a permis à certaines tribus d&apos;y vivre. Il s&apos;agissait des tribus de Ruben, de Gad et de la moitié de la tribu de Manassé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133374,
    "reference_id": 108122,
    "version": "1.0.1",
    "title": "Galatie",
    "media_type": "Text",
    "index_reference": "galatie",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Région située sur le territoire romain de l’Asie Mineure, dans le pays que l’on appelle aujourd’hui la Turquie. Paul a visité plusieurs villes de Galatie et a contribué à y fonder plusieurs Églises. Sa lettre aux Galates leur était destinée.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133288,
    "reference_id": 108036,
    "version": "1.0.1",
    "title": "Galilée",
    "media_type": "Text",
    "index_reference": "galilée",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La partie septentrionale de la terre que Dieu avait promis d&apos;accorder à la lignée d&apos;Abraham. Elle comprenait des terres qui avaient fait partie du royaume du nord d&apos;Israël. À l&apos;époque de Jésus, ce royaume était gouverné par Hérode Antipas. Jésus a grandi en Galilée. La mer de Galilée était un grand lac dans cette région. Le Jourdain coule au sud de la mer de Galilée. De nombreuses histoires de la vie de Jésus s&apos;y sont déroulées, ainsi que dans les environs de la mer de Galilée.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133351,
    "reference_id": 108099,
    "version": "1.0.1",
    "title": "Gamaliel",
    "media_type": "Text",
    "index_reference": "gamaliel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Pharisien et rabbin, membre sage et respecté du Sanhédrin avec lequel l&apos;apôtre Paul a étudié la loi juive avant de suivre Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133689,
    "reference_id": 108437,
    "version": "1.0.1",
    "title": "Gédéon",
    "media_type": "Text",
    "index_reference": "gédéon",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;un des 12 juges d&apos;Israël. Il appartenait à la tribu de Manassé et son père était Joas. Gédéon a eu beaucoup de femmes et de fils. Dieu l&apos;a utilisé pour libérer Israël des mauvais traitements infligés par les Madianites. On l&apos;appelait aussi Jerubbaal. En hébreu, ce nom signifie &quot;Que Baal combatte !&quot;.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133334,
    "reference_id": 108082,
    "version": "1.0.1",
    "title": "Géraséniens",
    "media_type": "Text",
    "index_reference": "géraséniens",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Communauté qui vivait le long de la rive orientale de la mer de Galilée. Ils ne voulaient pas que Jésus accomplisse des miracles dans leur ville. Marc et Luc ont appelé cette communauté les Géraséniens. Matthieu les appelle les Gadaréniens.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133600,
    "reference_id": 108348,
    "version": "1.0.1",
    "title": "Gloire",
    "media_type": "Text",
    "index_reference": "gloire",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La merveilleuse beauté, majesté, bonté et présence de Dieu. Cette expression permet d&apos;évoquer qui est Dieu et à quel point il est pur et saint. Seul le Créateur possède cette gloire. Il choisit de la partager avec ceux qu&apos;il a créés. Les êtres créés manifestent la gloire de Dieu lorsqu&apos;ils réalisent ses plans pour sa création.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133549,
    "reference_id": 108297,
    "version": "1.0.1",
    "title": "Goshen",
    "media_type": "Text",
    "index_reference": "goshen",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Région d&apos;Égypte où la famille de Jacob vivait et travaillait comme bergers. On pense qu&apos;elle se situait dans le nord-est de l&apos;Égypte, près de Canaan et du Nil.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133487,
    "reference_id": 108235,
    "version": "1.0.1",
    "title": "Grâce",
    "media_type": "Text",
    "index_reference": "grâce",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;amour profond de Dieu pour ses créatures et son désir de leur faire du bien. Il offre son amour parce qu&apos;il veut du bien à tout ce qu&apos;il a créé. L&apos;amour et la grâce de Dieu ne se méritent pas. Dieu les dispense gratuitement.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133620,
    "reference_id": 108368,
    "version": "1.0.1",
    "title": "Grand prêtre",
    "media_type": "Text",
    "index_reference": "grand prêtre",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le chef religieux ayant le plus d&apos;autorité en Israël. Le grand prêtre devait être un homme de la tribu de Lévi. Il devait être issu de la lignée d&apos;Aaron. Le grand prêtre devait enseigner le peuple comme Moïse l&apos;avait fait. Il était chargé de tâches particulières dans la tente sacrée de Dieu et, par la suite, dans le temple. Seul le grand prêtre avait le droit d&apos;entrer dans le lieu très saint. Il transmettait au peuple ce que Dieu voulait qu&apos;il fasse. Il accomplissait également les sacrifices pour que les péchés d&apos;Israël soient pardonnés.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133437,
    "reference_id": 108185,
    "version": "1.0.1",
    "title": "Groupes de sept",
    "media_type": "Text",
    "index_reference": "groupes de sept",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dans ses visions, Jean a vu le jugement de Dieu se produire par groupes de sept éléments : sept sceaux, sept trompettes et sept coupes. Chaque groupe se concluait par un éclair, un tonnerre et un tremblement de terre. Dans la Bible, sept représente le chiffre de la perfection.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133674,
    "reference_id": 108422,
    "version": "1.0.1",
    "title": "Guilgal",
    "media_type": "Text",
    "index_reference": "guilgal",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Ville cananéenne située à l&apos;ouest du Jourdain, près de Jéricho. Elle est devenue un lieu important pour les dirigeants, les rois et les prophètes israélites. Les pierres ramassées dans le Jourdain y étaient déposées. Elles rappelaient aux Israélites comment Dieu les avait conduits en Canaan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]