[
  {
    "content_id": 133520,
    "reference_id": 108268,
    "version": "1.0.1",
    "title": "Jacob",
    "media_type": "Text",
    "index_reference": "jacob",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le plus jeune fils d&apos;Isaac et de Rébecca et petit-fils d&apos;Abraham. Il était le frère jumeau d&apos;Ésaü et a également reçu le nom d&apos;Israël. Les 12 tribus d&apos;Israël sont nommées d&apos;après ses fils et petits-fils (<span data-bnType=\"resourceReference\" data-resourceId=\"108286\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">12 tribus</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108286,
          "content_id": 133538,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "12 tribus",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133531,
    "reference_id": 108279,
    "version": "1.0.1",
    "title": "Jacob a lutté",
    "media_type": "Text",
    "index_reference": "jacob a lutté",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Jacob a lutté avec l&apos;homme qui l&apos;a béni sur son chemin vers Canaan. C&apos;était juste avant que Jacob ne rencontre Ésaü. Une prophétie dans Osée 12.4 expliquait que l&apos;homme était considéré comme un ange. Il donna à Jacob le nom d&apos;Israël. Jacob a compris qu&apos;il avait lutté avec Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133371,
    "reference_id": 108119,
    "version": "1.0.1",
    "title": "Jacques",
    "media_type": "Text",
    "index_reference": "jacques",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un des frères de Jésus. Au début, il ne croyait pas que Jésus était le Messie. Après la résurrection de Jésus, Jésus est apparu à Jacques. Jacques a fait confiance à Jésus et est devenu un responsable dans l&apos;église de Jérusalem. Le Nouveau Testament inclut une lettre qu&apos;il a écrite. Ce n&apos;est pas le même Jacques que Jacques l&apos;apôtre.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133294,
    "reference_id": 108042,
    "version": "1.0.1",
    "title": "Jacques l'apôtre",
    "media_type": "Text",
    "index_reference": "jacques l'apôtre",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un des 12 disciples de Jésus et l&apos;un de ses trois disciples les plus proches. Son frère était Jean et leur père était Zébédée. Jésus a appelé Jacques et Jean les fils du tonnerre. Jacques a été le premier apôtre à être mis à mort pour sa fidélité à Jésus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133597,
    "reference_id": 108345,
    "version": "1.0.1",
    "title": "Jaloux",
    "media_type": "Text",
    "index_reference": "jaloux",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une façon dont Dieu se décrit lui-même. Il n&apos;est pas jaloux de la manière pécheresse dont les êtres humains peuvent être jaloux. Les êtres humains peuvent être jaloux des autres qui ont quelque chose dont ils ont besoin ou qu&apos;ils veulent. Dieu est jaloux lorsque les êtres humains adorent de faux dieux, parce qu&apos;il est le seul vrai Dieu digne d&apos;être adoré.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133492,
    "reference_id": 108240,
    "version": "1.0.1",
    "title": "Japhet",
    "media_type": "Text",
    "index_reference": "japhet",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils aîné de Noé. Lui et sa femme ont été sauvés du déluge car ils étaient dans l&apos;arche. Il a traité son père avec respect lorsque Noé s&apos;est enivré après le déluge. Noé a prononcé une bénédiction sur la famille de Japhet.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133459,
    "reference_id": 108207,
    "version": "1.0.1",
    "title": "Jardin d'Éden",
    "media_type": "Text",
    "index_reference": "jardin d'éden",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le jardin que Dieu a créé lors de la création du monde. Les premiers êtres humains y ont vécu et travaillé. La vie dans le jardin d&apos;Éden correspondait à celle que Dieu voulait pour son monde. Dieu et les hommes vivaient ensemble en paix. Le jardin était beau et contenait de nombreuses espèces de plantes et d&apos;animaux. Les plantes étaient bonnes à manger et il y avait de l&apos;eau en abondance. Les humains n&apos;avaient pas besoin de se protéger de quoi que ce soit en ce lieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133556,
    "reference_id": 108304,
    "version": "1.0.1",
    "title": "Je suis",
    "media_type": "Text",
    "index_reference": "je suis",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le nom que Dieu a utilisé pour se décrire en s&apos;adressant à Moïse en Exode 3.14. Le nom est composé des lettres hébraïques YHWH. Personne ne sait exactement ce que ce nom signifie. Les lettres YHWH sonnent comme les mots hébreux &quot;Je suis qui je suis&quot;. Dieu est qui il est et il choisit ce qu&apos;il fait. Personne ni rien n&apos;oblige Dieu à être ou à faire quoi que ce soit. Jésus a utilisé ces mêmes mots pour se décrire dans le livre de Jean.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133794,
    "reference_id": 108542,
    "version": "1.0.1",
    "title": "Jean",
    "media_type": "Text",
    "index_reference": "jean",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;auteur de l&apos;Évangile de Jean. Il a également écrit les livres 1, 2 et 3 Jean. On pense qu&apos;il a aussi écrit le livre de l&apos;Apocalypse. Jean était l&apos;un des 12 disciples de Jésus et l&apos;un de ses trois disciples les plus proches. Dans l&apos;Évangile de Jean, il est appelé &quot;le disciple que Jésus aimait&quot;. Son frère était Jacques et leur père était Zébédée. Jésus appelait Jacques et Jean les &quot;fils du tonnerre&quot;.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133832,
    "reference_id": 108580,
    "version": "1.0.1",
    "title": "Jean Baptiste",
    "media_type": "Text",
    "index_reference": "jean baptiste",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils d&apos;Élisabeth et de Zacharie ; il est un cousin de Jésus. L&apos;ange Gabriel a annoncé sa naissance. Il était un prophète et était semblable à Élie à bien des égards (<span data-bnType=\"resourceReference\" data-resourceId=\"108486\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Élie</span>). Il vivait dans le désert et portait une ceinture en cuir et des vêtements faits de poils. Il prêchait aux juifs pour les amener à se détourner du péché. Il baptisait les gens et les aidait à se préparer à l&apos;arrivée de Jésus. Le roi Hérode Antipas l&apos;a fait mettre à mort.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108486,
          "content_id": 133738,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Élie",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133744,
    "reference_id": 108492,
    "version": "1.0.1",
    "title": "Jéhojada",
    "media_type": "Text",
    "index_reference": "jéhojada",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un prêtre important à l&apos;époque où Athalie était reine, et plus tard lorsque Joas était roi. Sa femme était Jéhosheba. Jéhojada était le père de Zacharie et l&apos;oncle de Joas. Il a enseigné à Joas à être fidèle à l&apos;alliance du mont Sinaï. Jéhojada a conduit le peuple de Jérusalem à cesser de suivre Athalie et à la faire tuer. Ensuite, il les a amenés à faire de Joas le roi et à suivre l&apos;alliance de Dieu. Lorsque Jéhojada est mort, le peuple l&apos;a honoré en l&apos;enterrant avec les rois de Juda. Plus tard, Joas a mis à mort Zacharie, le fils de Jéhojada.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133690,
    "reference_id": 108438,
    "version": "1.0.1",
    "title": "Jephté",
    "media_type": "Text",
    "index_reference": "jephté",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un des 12 juges d&apos;Israël en Galaad. On pense qu&apos;il était issu de la tribu de Manassé. Il était le fils d&apos;un homme nommé Galaad et d&apos;une prostituée. Après avoir remporté une victoire importante, il a sacrifié sa fille.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133759,
    "reference_id": 108507,
    "version": "1.0.1",
    "title": "Jérémie",
    "media_type": "Text",
    "index_reference": "jérémie",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un prophète dans le royaume du sud de Juda. Il était le fils de Hilkiah. Il était prêtre dans la ville d&apos;Anathoth. Il a prophétisé depuis l&apos;époque de Josias jusqu&apos;à la destruction de Jérusalem par les armées babyloniennes. Ses prophéties sont consignées dans le livre de Jérémie.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133676,
    "reference_id": 108424,
    "version": "1.0.1",
    "title": "Jéricho",
    "media_type": "Text",
    "index_reference": "jéricho",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une ville à l&apos;ouest du fleuve Jourdain et à l&apos;est de Jérusalem. On l&apos;appelait aussi la Ville des Palmiers. Elle avait une terre fertile et beaucoup d&apos;eau. Dieu a détruit cette ville lorsque les Israélites ont marché autour. De nombreuses années plus tard, elle est devenue une ville importante en Israël. Zachée était originaire de Jéricho.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133728,
    "reference_id": 108476,
    "version": "1.0.1",
    "title": "Jéroboam",
    "media_type": "Text",
    "index_reference": "jéroboam",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils de Nebat et de Zéroua qui était un fonctionnaire dans le gouvernement de Salomon. Il était issu de la tribu d&apos;Éphraïm. Il est devenu le premier roi du royaume du nord d&apos;Israël. Dieu a promis d&apos;assurer son règne si Jéroboam le servait fidèlement. Mais Jéroboam a empêché les Israélites d&apos;adorer Dieu comme Dieu leur avait dit de le faire. Jéroboam a nommé des personnes qui n&apos;étaient pas des Lévites comme prêtres. Il a conduit le peuple à adorer des statues dorées de veaux. Ces actions sont appelées les péchés de Jéroboam. En raison de ces péchés, la lignée de Jéroboam a été détruite.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133716,
    "reference_id": 108464,
    "version": "1.0.1",
    "title": "Jérusalem",
    "media_type": "Text",
    "index_reference": "jérusalem",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La capitale des Israélites à l&apos;époque où David et Salomon étaient rois. Plus tard, elle a été la capitale du pays de Juda et de Judée. C&apos;était une ville jébusienne située sur le territoire de la tribu de Benjamin. David s&apos;en est emparé et en a fait le centre du gouvernement et des pratiques culturelles d&apos;Israël. Le temple a été construit sur une colline à Jérusalem appelée le mont Morija (ou mont Sion). Sion est devenu un moyen de parler de l&apos;ensemble de Jérusalem. Jérusalem était également appelée la Cité de David. Les Babyloniens ont détruit Jérusalem en l&apos;an 586 av. J.-C. Les Juifs l&apos;ont ensuite reconstruite et Jérusalem est restée le centre du gouvernement juif et du culte de Dieu. C&apos;est aujourd&apos;hui la capitale de la nation d&apos;Israël. Jérusalem se situe entre la mer Méditerranée et le Jourdain.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133471,
    "reference_id": 108219,
    "version": "1.0.1",
    "title": "Jésus",
    "media_type": "Text",
    "index_reference": "jésus",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le Fils de Dieu qui s&apos;est fait homme. Il est le Sauveur du monde. Jésus est Dieu tout comme le Père est Dieu et le Saint-Esprit est Dieu. Ils sont trois en un seul et unique Dieu. En hébreu, <em>Jésus </em>signifie &quot;le Seigneur sauve&quot;. Jésus a vécu sur terre de l&apos;an 4 av. J.-C. jusqu&apos;à environ l&apos;an 30 ap. J.-C, dans le pays d&apos;Israël alors que le gouvernement romain était au pouvoir. Lorsqu&apos;il vivait sur terre, la mère de Jésus était Marie. Elle est tombée enceinte de Jésus alors qu&apos;elle n&apos;avait eu de relations sexuelles avec personne. C&apos;est le Saint-Esprit qui a rendu cela possible. Joseph était le père humain qui a élevé Jésus lorsqu&apos;il était jeune. Jésus était issu des lignées familiales d&apos;Abraham, de Juda et de David. Jésus a grandi à Nazareth avec des frères et sœurs. Il a été mis à mort sur une croix. Puis Dieu l&apos;a ressuscité des morts. Il a remporté la victoire sur le péché, la mort et tous les êtres spirituels maléfiques. Il est le Messie et le Roi que Dieu avait promis d&apos;envoyer. À présent, Jésus règne en tant que Roi au ciel. Il reviendra sur terre pour régner en tant que Roi sur toute la création de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133578,
    "reference_id": 108326,
    "version": "1.0.1",
    "title": "Jéthro",
    "media_type": "Text",
    "index_reference": "jéthro",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le beau-père de Moïse et un prêtre à Madian. Il était aussi appelé Réouel. Il faisait partie du peuple des Kénites. Il a accueilli Moïse lorsque Moïse s&apos;est enfui d&apos;Égypte. Sa fille Séphora est devenue la femme de Moïse. Il est resté avec les Israélites alors qu&apos;ils voyageaient du mont Sinaï à Canaan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133708,
    "reference_id": 108456,
    "version": "1.0.1",
    "title": "Jeûner",
    "media_type": "Text",
    "index_reference": "jeûner",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Se priver de nourriture. En Israël, les gens jeûnaient pour se concentrer sur la prière. Ils jeûnaient pour montrer qu&apos;ils regrettaient leur péché. Se priver de nourriture les aidait à se concentrer sur un objectif qu&apos;ils voulaient atteindre. Ils jeûnaient également pour pleurer un événement triste. Jésus a enseigné que le jeûne faisait partie de l&apos;adoration et du dévouement à Dieu. Il s&apos;agit d&apos;une pratique importante qui peut aider les gens à prier.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133737,
    "reference_id": 108485,
    "version": "1.0.1",
    "title": "Jézabel",
    "media_type": "Text",
    "index_reference": "jézabel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Fille du roi de Sidon. Elle épouse Achab et règne comme reine du royaume du Nord d&apos;Israël. Elle n&apos;est pas israélite. Elle commet beaucoup de péchés. Elle tue de nombreux prophètes de Dieu et aide de nombreux prophètes de Baal (1 Rois 16.29 - 21–29). Jézabel est aussi le nom donné à une fausse prophétesse dans l&apos;Église de Thyatire (Apocalypse 2.20). Cette personne conduit de nombreux croyants au péché. Ils prétendent avoir une connaissance spéciale sur le diable. Une femme nommée Jézabel a peut-être fait ces choses. Autre explication : Jésus a peut-être utilisé ce nom pour montrer la ressemblance entre cette personne et la reine Jézabel. Cette fausse prophétesse mène les gens à adorer de faux dieux.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133715,
    "reference_id": 108463,
    "version": "1.0.1",
    "title": "Joab",
    "media_type": "Text",
    "index_reference": "joab",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un neveu de David qui était un puissant combattant. Il est devenu le commandant des armées d&apos;Israël sous David. Il a été fidèle à David pendant de nombreuses années. Mais il s&apos;est retourné contre David en assassinant Abner et Amasa. Il s&apos;est également retourné contre David en tuant Absalom. Il n&apos;a pas soutenu Salomon comme roi après David. À cause de ces choses, David a ordonné à Salomon de faire tuer Joab.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133743,
    "reference_id": 108491,
    "version": "1.0.1",
    "title": "Joas",
    "media_type": "Text",
    "index_reference": "joas",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils d&apos;Ahazia et de Zibia. Il était le père d&apos;Amazia et était de la tribu de Juda. Il était le septième roi du royaume du sud. Sa grand-mère Athalie a essayé de le tuer, mais sa tante Jéhosheba l&apos;a sauvé. Joas a grandi dans le temple avec Jéhojada. Il est devenu roi à l&apos;âge de sept ans. Il a veillé à ce que le temple soit restauré. Il a suivi fidèlement Dieu et a conduit le peuple à n&apos;adorer que Dieu. Il a fait cela aussi longtemps que Jéhojada était en vie. Après la mort de Jéhojada, Joas a commis des méfaits et a adoré de faux dieux.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133776,
    "reference_id": 108524,
    "version": "1.0.1",
    "title": "Job",
    "media_type": "Text",
    "index_reference": "job",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le personnage principal de l&apos;histoire racontée dans le livre de Job. Il était originaire d&apos;Uz. On pense qu&apos;Uz se trouvait à Édom. On pense que Job ne venait pas de la lignée de Jacob. Il adorait fidèlement le seul vrai Dieu. Dieu a mis à l&apos;épreuve Job en lui permettant de souffrir. Job a posé de nombreuses questions à Dieu et a parlé honnêtement de ses sentiments. Tout au long de l&apos;épreuve, il est resté fidèle à Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133825,
    "reference_id": 108573,
    "version": "1.0.1",
    "title": "Jonas",
    "media_type": "Text",
    "index_reference": "jonas",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un prophète du royaume du nord d&apos;Israël. Il était le fils d&apos;Amittaï. Il a prophétisé sur les frontières du royaume du nord. Cette prophétie s&apos;est réalisée pendant le règne de Jéroboam II. Une histoire sur Jonas est consignée dans le livre de Jonas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133709,
    "reference_id": 108457,
    "version": "1.0.1",
    "title": "Jonathan",
    "media_type": "Text",
    "index_reference": "jonathan",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un fils de Saül et Ahinoam. Il appartenait à la tribu de Benjamin. Jonathan soutenait le plan de Dieu de faire de David le roi à sa place. Il a conclu une alliance d&apos;amitié avec David. En raison de leur amitié, David a bien traité le fils de Jonathan, Méphibocheth.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133735,
    "reference_id": 108483,
    "version": "1.0.1",
    "title": "Josaphat",
    "media_type": "Text",
    "index_reference": "josaphat",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils d&apos;Asa et d&apos;Azubah. Il était le père de Joram et était issu de la tribu de Juda. Il était le quatrième roi du royaume du sud de Juda. Il a suivi fidèlement Dieu et a conduit le peuple à n&apos;adorer que Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133540,
    "reference_id": 108288,
    "version": "1.0.1",
    "title": "Joseph",
    "media_type": "Text",
    "index_reference": "joseph",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils aîné de Jacob et Rachel. Il était le fils préféré de Jacob. En hébreu, <em>Joseph </em>signifie &quot;qu&apos;il ajoute&quot;. Rachel lui a donné ce nom, car elle voulait plus d&apos;enfants. Certains de ses frères l&apos;ont vendu comme esclave en Égypte. Plus tard, il est devenu le souverain de l&apos;Égypte et a sauvé de nombreuses personnes de la famine. Sa femme était Asnath. Les lignées de ses fils Manassé et Éphraïm sont devenues des tribus d&apos;Israël.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133284,
    "reference_id": 108032,
    "version": "1.0.1",
    "title": "Joseph de Nazareth",
    "media_type": "Text",
    "index_reference": "joseph de nazareth",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le mari de Marie de Nazareth. Il était de la lignée de David et servait fidèlement Dieu. Il était un charpentier habile travaillant le bois, les briques et le métal. Il n&apos;était pas le père de Jésus mais a adopté Jésus comme son fils. Il s&apos;est occupé de Jésus et l&apos;a protégé lorsqu&apos;il était jeune.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133641,
    "reference_id": 108389,
    "version": "1.0.1",
    "title": "Josué",
    "media_type": "Text",
    "index_reference": "josué",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un homme né en tant qu&apos;esclave hébreu en Égypte. Il a aidé Moïse à guider le peuple de Dieu lors de l&apos;exode. Il était le fils de Nun et était issu de la tribu d&apos;Éphraïm. Moïse a changé son nom de Hoshea en Josué. Il était l&apos;un des espions qui ont exploré le pays de Canaan. Il en a fait un bon rapport. Il est devenu le chef des Israélites après la mort de Moïse. Josué a conduit les Israélites dans le pays que Dieu avait promis de donner à Abraham.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133760,
    "reference_id": 108508,
    "version": "1.0.1",
    "title": "Josué et Zorobabel",
    "media_type": "Text",
    "index_reference": "josué et zorobabel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Les dirigeants juifs qui sont revenus en Juda après avoir été exilés à Babylone. Ils ont conduit le peuple de Dieu à reconstruire le temple de Jérusalem. Josué était le fils de Jozadak et a servi en tant que grand-prêtre dans le second temple. Il s&apos;agit d&apos;un Josué différent de celui qui a conduit les Israélites après Moïse. Zorobabel a été gouverneur de Juda lorsque le gouvernement perse était au pouvoir. Il était le fils de Shealtiel et était issu de la lignée de David. Jésus est de la lignée de Zorobabel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133618,
    "reference_id": 108366,
    "version": "1.0.1",
    "title": "Jour des Expiations",
    "media_type": "Text",
    "index_reference": "jour des expiations",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Jour où les péchés étaient expiés. Il avait lieu le dixième jour du septième mois et était considéré comme un jour saint. Il est aussi appelé <em>Yom Kippour</em> par les Juifs qui le célèbrent encore. Le grand prêtre sacrifiait un taureau pour ses péchés et ceux de sa famille. Il brûlait de l&apos;encens et sacrifiait une chèvre pour les péchés de tous les Israélites. Il aspergeait la tente sacrée et le lieu très-saint avec le sang. Cela incluait l&apos;aspersion de l&apos;autel et du couvercle de l&apos;arche de l&apos;alliance. Alors, la tente sacrée, le lieu très-saint et l&apos;autel étaient considérés comme propres et purs. Une chèvre vivante transportait les péchés du peuple dans le désert. Ainsi, Dieu demeurait présent auprès des Israélites (<span data-bnType=\"resourceReference\" data-resourceId=\"108367\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Expier</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108367,
          "content_id": 133619,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Expier",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133823,
    "reference_id": 108571,
    "version": "1.0.1",
    "title": "Jour du Seigneur",
    "media_type": "Text",
    "index_reference": "jour du seigneur",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dans l&apos;Ancien Testament, il s&apos;agissait d&apos;une manière de parler d&apos;un temps de jugement. Dieu devait porter un jugement sur son peuple ou sur ses ennemis. Dans le Nouveau Testament, il s&apos;agit du retour de Jésus, qui jugera tous les hommes (<span data-bnType=\"resourceReference\" data-resourceId=\"108065\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Retour de Jésus</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"108055\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jour du jugement</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108055,
          "content_id": 133307,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Le jour du jugement",
          "language": "fra"
        },
        {
          "reference_id": 108065,
          "content_id": 133317,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Le retour de Jésus",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133543,
    "reference_id": 108291,
    "version": "1.0.1",
    "title": "Juda",
    "media_type": "Text",
    "index_reference": "juda",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un fils de Jacob et de Léa. En hébreu, son nom signifie &quot;louange&quot; ou &quot;action de grâce&quot;. Juda a couché avec sa belle-fille Tamar. C&apos;est ainsi qu&apos;il est devenu le père de Pérets et de Zérach. La bénédiction de Jacob sur lui incluait une prophétie selon laquelle des rois seraient issus de sa lignée. Le roi David et Jésus le Messie sont tous deux issus de la lignée de Juda. La lignée de Juda est devenue une tribu importante en Israël. La tribu de Juda est devenue la tribu principale du royaume du sud. Le royaume du sud de la nation d&apos;Israël est désormais connu sous le nom de Juda. Cela a continué lorsque le gouvernement babylonien a pris le contrôle du royaume du sud. Ce pays était également connu sous le nom de Juda lorsque le gouvernement perse était au pouvoir.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133346,
    "reference_id": 108094,
    "version": "1.0.1",
    "title": "Judas",
    "media_type": "Text",
    "index_reference": "judas",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un des 12 disciples de Jésus. C&apos;est le fils de Jacques. Matthieu et Marc l&apos;appellent Thaddée. Luc et Jean l&apos;appellent Judas. Ce n&apos;est pas la même personne que le Judas qui livre Jésus à la mort.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133318,
    "reference_id": 108066,
    "version": "1.0.1",
    "title": "Judas Iscariot",
    "media_type": "Text",
    "index_reference": "judas iscariot",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;un des 12 disciples de Jésus. Il avait la charge de gérer l&apos;argent des disciples, mais il en a volé. Il a livré Jésus aux dirigeants juifs qui voulaient le tuer. Plus tard, il s&apos;est suicidé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133420,
    "reference_id": 108168,
    "version": "1.0.1",
    "title": "Jude",
    "media_type": "Text",
    "index_reference": "jude",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;un des frères de Jésus. Au début, il ne croyait pas que Jésus était le Messie. Plus tard, il a fait confiance à Jésus et est devenu un chef au sein des églises. Le Nouveau Testament contient une lettre qu&apos;il a écrite.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133287,
    "reference_id": 108035,
    "version": "1.0.1",
    "title": "Judée",
    "media_type": "Text",
    "index_reference": "judée",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La région du sud de la terre que Dieu avait promis de donner à la lignée d&apos;Abraham. Elle comprenait des terres qui avaient été appelées le royaume du sud de Juda. Elle a été appelée Judée après le retour de certains des fidèles de Dieu de l&apos;exil à Babylone. La tribu de Juda vivait en Judée. Jérusalem était la ville la plus importante de Judée.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133672,
    "reference_id": 108420,
    "version": "1.0.1",
    "title": "Juge",
    "media_type": "Text",
    "index_reference": "juge",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un chef qui prenait des décisions concernant les lois. Chaque communauté en Israël avait des juges locaux. Il y avait aussi des juges au Tabernacle et au Temple. Ils prenaient des décisions sur des affaires trop complexes pour les juges locaux. Les lévites aidaient les juges à prendre leurs décisions. Les rois d&apos;Israël servaient également de juges en prenant des décisions sur des affaires. Les juges devaient toujours faire ce qui était juste et équitable. Le peuple devait les respecter et obéir à leurs décisions.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133755,
    "reference_id": 108503,
    "version": "1.0.1",
    "title": "Juif",
    "media_type": "Text",
    "index_reference": "juif",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un nom attribué aux personnes issues de la lignée de Jacob. En hébreu, <em>juif </em>signifie &quot;issu de la tribu de Juda&quot;. Mais les Israélites de toutes les tribus étaient appelés Juifs. Ils ont été appelés Juifs après que Babylone a pris le contrôle du royaume du sud. La plupart des habitants du royaume du sud étaient issus de la tribu de Juda. L&apos;armée babylonienne a forcé de nombreuses personnes du royaume du sud à vivre en exil à Babylone. Plus tard, ceux qui sont revenus de cet exil étaient également appelés Juifs (<span data-bnType=\"resourceReference\" data-resourceId=\"108532\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Hébreu</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108220\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Lignée familiale</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108220,
          "content_id": 133472,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Lignée familiale",
          "language": "fra"
        },
        {
          "reference_id": 108532,
          "content_id": 133784,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hébreu",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133506,
    "reference_id": 108254,
    "version": "1.0.1",
    "title": "Justifié devant Dieu",
    "media_type": "Text",
    "index_reference": "justifié devant dieu",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Il s&apos;agit du statut qui permet à une personne de vivre en paix avec Dieu, dans la joie. C&apos;est ce que l&apos;on appelle aussi être rendu juste ou être en bons termes avec Dieu. Cela signifie que les gens peuvent jouir des bénédictions de l&apos;alliance avec Dieu. Cela signifie également que les gens peuvent être libérés du pouvoir du péché, de la mort et du mal. Dieu les délivre par la mort et la résurrection de Jésus. Une personne qui place sa confiance en Dieu et qui met sa foi en lui est considérée comme justifiée devant Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]