[
  {
    "content_id": "133563",
    "reference_id": 108311,
    "version": "1.0.2",
    "title": "Obstiné",
    "media_type": "Text",
    "index_reference": "obstiné",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une manière de décrire les personnes qui refusent d&apos;écouter Dieu ou de lui obéir. La Bible donne des exemples de personnes qui ont choisis un comportement obstiné. Elle décrit également des incidents où Dieu a rendu les gens obstinés. Cela s&apos;est produit avec Pharaon lors de l&apos;exode. Quelque chose de semblable est arrivé lorsque les cananéens ont attaqué l&apos;armée de Josué. Cela ne signifie pas que Dieu pousse certaines personnes à ne pas croire en lui. Pharaon et les armées cananéennes ont montré qu&apos;ils refusaient de croire en lui. Ils étaient déterminés à empêcher son œuvre, mais Dieu s&apos;est assuré que sa volonté s&apos;accomplirait. Il s&apos;est servi de leur obstination comme moyen d&apos;accomplir ses desseins et ses plans.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133603",
    "reference_id": 108351,
    "version": "1.0.2",
    "title": "Offrandes céréalières",
    "media_type": "Text",
    "index_reference": "offrandes céréalières",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Sacrifices ou offrandes de pains et de farine que les gens choisissaient de faire. Elles étaient offertes avec de l&apos;huile, de l&apos;encens, du sel et parfois du vin. Les prêtres mangeaient une partie des offrandes céréalières. Le reste était brûlé.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133612",
    "reference_id": 108360,
    "version": "1.0.2",
    "title": "Oint",
    "media_type": "Text",
    "index_reference": "oint",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dans l&apos;Ancien Testament, oindre signifiait verser de l&apos;huile sur quelqu&apos;un. L&apos;huile était généralement versée sur la tête. Souvent, cela signifiait que Dieu avait confié à cette personne une certaine tâche à accomplir. Les prêtres et les rois étaient oints pour montrer que Dieu les avait choisis comme dirigeants. Cela montrait que sa puissance était avec eux. Dans le Nouveau Testament, les disciples de Jésus ont reçu l&apos;onction du Saint-Esprit. Cela signifie que le Saint-Esprit vit à l&apos;intérieur de chaque croyant. L&apos;Esprit montre que les disciples de Jésus appartiennent à Dieu et font partie de son peuple. Le travail pour lequel ils sont oints consiste à poursuivre l&apos;œuvre de Jésus sur Terre. Les croyants s&apos;oignaient également les uns les autres avec de l&apos;huile lorsqu&apos;ils priaient pour la guérison. L&apos;huile ne guérissait pas les gens. Elle montrait qu&apos;ils avaient confiance en Dieu lorsqu&apos;ils priaient. (<span data-bnType=\"resourceReference\" data-resourceId=\"108142\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Olivier</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108142,
          "content_id": 133394,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Olivier",
          "language": "fra"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "133394",
    "reference_id": 108142,
    "version": "1.0.2",
    "title": "Olivier",
    "media_type": "Text",
    "index_reference": "olivier",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un arbre très répandu dans la région méditerranéenne. Les oliviers et leurs fruits fournissaient de la nourriture, de l&apos;huile, des médicaments et du bois. Les auteurs de la Bible ont utilisé l&apos;olivier comme un signe pour expliquer d&apos;autres vérités. Les feuilles étaient un signe de paix. L&apos;huile était utilisée pour oindre des objets et des personnes, et les mettre à part comme étant sanctifiés. L&apos;huile était aussi un signe de l&apos;Esprit de Dieu. L&apos;huile est fabriquée en écrasant les fruits. C&apos;est une image de la souffrance de Jésus sur le mont des Oliviers avant sa mort. Les oliviers sont également utilisés comme image du peuple de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133413",
    "reference_id": 108161,
    "version": "1.0.2",
    "title": "Onésime",
    "media_type": "Text",
    "index_reference": "onésime",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Onésime était un esclave de la ville de Colosses qui s&apos;est enfui de chez son maître Philémon. En grec, Onésime signifie &quot;utile&quot;. Il a rencontré Paul et s&apos;est engagé à suivre Jésus. Il est devenu un ami proche de Paul et a travaillé avec lui. Paul l&apos;a renvoyé vivre chez Philémon. Onesime a aidé à porter les lettres de Paul aux Colossiens et à Philémon.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Onesimus",
          "type": "person",
          "preferred_label": "Onésime",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "133822",
    "reference_id": 108570,
    "version": "1.0.2",
    "title": "Osée",
    "media_type": "Text",
    "index_reference": "osée",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un prophète dans le royaume du nord d&apos;Israël. Il a prophétisé pendant le règne du roi Jéroboam II. Il a prophétisé jusqu&apos;à ce que le royaume du nord soit détruit par l&apos;Assyrie. Ses prophéties sont consignées dans le livre d&apos;Osée.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Hosea",
          "type": "person",
          "preferred_label": "Osée",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Hoshea",
          "type": "person",
          "preferred_label": "Osée",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "133683",
    "reference_id": 108431,
    "version": "1.0.2",
    "title": "Otniel",
    "media_type": "Text",
    "index_reference": "otniel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Parent de Caleb et l&apos;un des 12 juges d&apos;Israël. Sa femme était Axa, fille de Caleb. Il a remporté des batailles pour Israël contre le roi de Mésopotamie.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Othniel",
          "type": "person",
          "preferred_label": "Othniel",
          "confidence": 0.8806,
          "match_method": "embedding"
        }
      ]
    }
  }
]