[
  {
    "content_id": 133508,
    "reference_id": 108256,
    "version": "1.0.1",
    "title": "Sacrifice",
    "media_type": "Text",
    "index_reference": "sacrifice",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Quelque chose qu&apos;on donne à Dieu en guise d&apos;offrande. C&apos;est une façon d&apos;adorer Dieu. Les instructions de Dieu dans la Loi de Moïse enseignaient à son peuple à lui offrir des sacrifices. Ils offraient à Dieu leurs animaux, leurs récoltes et d&apos;autres choses qu&apos;ils possédaient. Ils les apportaient au Tabernacle ou au Temple. Certains sacrifices étaient des offrandes pour le péché afin de payer pour les péchés des gens. C&apos;est ainsi qu&apos;ils étaient pardonnés et réconciliés avec Dieu. D&apos;autres sacrifices étaient destinés à remercier Dieu pour ses bienfaits. Dans le Nouveau Testament, Jésus s&apos;est offert lui-même en sacrifice. Il a donné sa vie comme offrande pour le péché dans le but de payer pour les péchés des gens. Son sacrifice rend justes les personnes qui croient en lui devant Dieu. Les disciples de Jésus montrent qu&apos;ils sont reconnaissants pour son sacrifice en renonçant à beaucoup de choses. Alors qu&apos;ils poursuivent l&apos;œuvre de Jésus sur terre, ils renoncent à l&apos;argent et aux choses qu&apos;ils possèdent. Ils renoncent à ce qu&apos;ils espèrent faire ou posséder. Ils peuvent même renoncer à leur vie. Ils offrent tout ce qu&apos;ils possèdent à Dieu parce qu&apos;ils lui font confiance et qu&apos;ils l&apos;aiment. Ils font des sacrifices pour faire le bien aux autres.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133605,
    "reference_id": 108353,
    "version": "1.0.1",
    "title": "Sacrifices d'expiation",
    "media_type": "Text",
    "index_reference": "sacrifices d'expiation",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Les sacrifices ou les offrandes que Dieu demandait à son peuple lorsque les Israélites péchaient de manière involontaire. Lorsque les gens réalisaient qu&apos;ils avaient péché, ils devaient cesser. Ils devaient se tourner vers Dieu et lui faire confiance pour qu&apos;il les pardonne. Pour ce faire, ils faisaient une offrande pour le péché, un sacrifice d&apos;expiation. Sacrifier un animal était une moyen de payer pour le péché commis par une personne. L&apos;offrande pouvait être un taureau, un bouc, un agneau, une colombe, un pigeon ou de la farine fine. Dieu exigeait que les sacrifices d&apos;expiation soient accomplis dès que le péché était constaté. EIls devaient également être faits à un moment précis de l&apos;année. La plupart des offrandes pour le péché étaient mangées par les prêtres à l&apos;intérieur de la cour de la tabernacle ou du temple. D&apos;autres offrandes pour le péché devaient être brûlées entièrement. Une partie était brûlée sur l&apos;autel. D&apos;autres parties étaient brûlées en dehors du camp ou de la ville. Lorsque Jésus s&apos;est sacrifié sur la croix, il a payé pour les péchés de tous les êtres humains. Il était la dernière offLes sacrifices ou les offrandes que Dieu demandait à son peuple lorsque les Israélites péchaient de manière involontaire. Lorsque les gens réalisaient qu&apos;ils avaient péché, ils devaient cesser. Ils devaient se tourner vers Dieu et lui faire confiance pour qu&apos;il les pardonne. Pour ce faire, ils faisaient une offrande pour le péché, un sacrifice d&apos;expiation. Sacrifier un animal était une moyen de payer pour le péché commis par une personne. L&apos;offrande pouvait être un taureau, un bouc, un agneau, une colombe, un pigeon ou de la farine fine. Dieu exigeait que les sacrifices d&apos;expiation soient accomplis dès que le péché était constaté. Ils devaient également être faits à un moment précis de l&apos;année. La plupart des offrandes pour le péché étaient mangées par les prêtres à l&apos;intérieur de la cour de la tabernacle ou du temple. D&apos;autres offrandes pour le péché devaient être brûlées entièrement. Une partie était brûlée sur l&apos;autel. D&apos;autres parties étaient brûlées en dehors du camp ou de la ville. Lorsque Jésus s&apos;est sacrifié sur la croix, il a payé pour les péchés de tous les êtres humains. Il était la dernière offrande nécessaire pour le péché.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133606,
    "reference_id": 108354,
    "version": "1.0.1",
    "title": "Sacrifices de culpabilité",
    "media_type": "Text",
    "index_reference": "sacrifices de culpabilité",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Sacrifices ou offrandes en cas d&apos;infidélité à Dieu et de péché involontaire. Ils étaient également utilisés lorsque quelqu&apos;un péchait contre autrui. Dieu exigeait que les gens fassent ces sacrifices. Lorsque les gens se rendaient compte de ce qu&apos;ils avaient fait de mal, ils devaient s&apos;arrêter. Ils devaient se tourner vers Dieu et lui faire confiance pour qu&apos;il leur pardonne. Ils le montraient en offrant un sacrifice de culpabilité. Le sacrifice d&apos;un bélier était un moyen de payer pour le péché que la personne avait commis. Ensuite, la personne coupable devait rendre ce qu&apos;elle avait pris. Elle devait aussi payer un supplément à la personne à qui elle avait fait du tort. Les prêtres brûlaient une partie du sacrifice de culpabilité, puis ils mangeaient les autres parties dans la cour de la tente sacrée ou du temple.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133604,
    "reference_id": 108352,
    "version": "1.0.1",
    "title": "Sacrifices et offrandes de communion",
    "media_type": "Text",
    "index_reference": "sacrifices et offrandes de communion",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Sacrifices ou offrandes que les gens accomplissaient pour montrer leur gratitude envers Dieu. Ils témoignaient de la relation étroite entre Dieu et son peuple : c&apos;est pourquoi on les appelait des sacrifices ou offrandes de communion. Ils étaient aussi réalisés dans le cadre d&apos;une promesse honorée par quelqu&apos;un et se présentaient sous la forme qui lui convenait. Les matériaux offerts par le peuple pour construire la tente sacrée et le temple étaient des offrandes de communion. Des animaux étaient sacrifiés.  De la farine, de l&apos;huile et du vin étaient également offerts. Le prêtre et les personnes qui accomplissaient un sacrifice consommaient une partie de l&apos;animal après l&apos;avoir sacrifié. On sonnait des trompettes pendant les sacrifices et les offrandes de communion.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133516,
    "reference_id": 108264,
    "version": "1.0.1",
    "title": "Sacrifier des enfants",
    "media_type": "Text",
    "index_reference": "sacrifier des enfants",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Tuer des enfants comme moyen de vénérer et d&apos;honorer de faux dieux. Les gens sacrifiaient des enfants pour démontrer leur engagement envers les faux dieux. Ils le faisaient aussi pour obtenir une bénédiction des faux dieux. Cette pratique était courante à l&apos;époque et dans les lieux mentionnés dans l&apos;Ancien Testament. Le vrai Dieu a montré qu&apos;il ne devait pas être adoré de cette manière. Les lois de Dieu indiquent clairement que les êtres humains ne doivent pas être sacrifiés. Cela inclut les enfants. Les chapitres 18 et 20 du Lévitique en parlent.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133590,
    "reference_id": 108338,
    "version": "1.0.1",
    "title": "Sacrifier les animaux",
    "media_type": "Text",
    "index_reference": "sacrifier les animaux",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une manière de mettre à mort les animaux. Cette pratique avait pour but de vénérer et d&apos;honorer quelqu&apos;un ou un dieu. Cette pratique était courante à l&apos;époque et dans les lieux mentionnés dans la Bible. Les adeptes du vrai Dieu sacrifiaient des animaux pour montrer qu&apos;ils se détournaient du péché. La mort de l&apos;animal était un signe de la mort et du mal que le péché entraîne. C&apos;était aussi un signe de la punition pour les péchés que les êtres humains commettent. Les animaux étaient sacrifiés pour payer pour les péchés des hommes. Les animaux étaient ainsi sacrifiés pour expier les péchés des hommes. Les personnes qui adoraient de faux dieux sacrifiaient des animaux pour différentes raisons. Ils le faisaient pour montrer leur engagement envers leurs faux dieux, ou pour obtenir une bénédiction. Ils le faisaient parce qu&apos;ils pensaient que les faux dieux avaient faim ou étaient en colère.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133310,
    "reference_id": 108058,
    "version": "1.0.1",
    "title": "Sadducéens",
    "media_type": "Text",
    "index_reference": "sadducéens",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le groupe de dirigeants religieux juifs ayant le plus d&apos;autorité à Jérusalem à l&apos;époque du Nouveau Testament. Ils étaient responsables du temple et travaillaient en étroite collaboration avec les dirigeants romains. Ils ne croyaient pas aux anges ni que Dieu ressuscitait les morts. Ils ne croyaient pas que Jésus était le Messie que Dieu avait promis d&apos;envoyer. La plupart des sadducéens s&apos;opposaient à Jésus et à ses enseignements.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133613,
    "reference_id": 108361,
    "version": "1.0.1",
    "title": "Saint",
    "media_type": "Text",
    "index_reference": "saint",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Être mis à part. Dieu est saint. Cela signifie qu&apos;il est différent de tout ce qui existe. Dans la Bible, certains endroits étaient saints. En effet, les gens étaient conscients que Dieu y était présent. Certaines choses étaient saintes, ce qui signifie qu&apos;elles étaient utilisées de manière particulière pour adorer Dieu. Le contraire de saint est impie ou mauvais. Les choses impies ne peuvent pas être en présence de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133725,
    "reference_id": 108473,
    "version": "1.0.1",
    "title": "Salomon",
    "media_type": "Text",
    "index_reference": "salomon",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le fils de David et de Bathchéba qui est devenu roi d&apos;Israël. Dieu lui a donné le nom de Jedidiah. En hébreu, Jedidiah signifie &apos;&apos;aimé du Seigneur&apos;&apos;. Ce nom montrait que Dieu avait choisi Salomon pour être roi après David. Salomon était roi lorsque le temple a été construit à Jérusalem. Il était très sage et très riche. Il a écrit de nombreux proverbes et chansons. Plus tard, pendant son règne, Salomon a cessé d&apos;être fidèle à Dieu. En raison de cela, par la suite, la nation d&apos;Israël s&apos;est divisée en deux royaumes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133448,
    "reference_id": 108196,
    "version": "1.0.1",
    "title": "Salut",
    "media_type": "Text",
    "index_reference": "salut",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Lorsque Dieu vient et sauve son peuple. Pendant des centaines d&apos;années, Dieu a lentement montré son plan de salut. Les Israélites et les juifs attendaient que Dieu les sauve une fois pour toutes de leurs ennemis. Ils pensaient que leurs ennemis étaient des armées humaines ou des personnes qui les maltraitaient. Mais Dieu s&apos;engage à sauver tout ce qu&apos;il a créé. Il les sauvera du pouvoir du péché, de la mort et du mal. Cela inclut toutes les personnes qui se confient en lui. Cela est apparu clairement lorsque Jésus est mort sur la croix et est ressuscité d&apos;entre les morts. Lorsque les hommes croient en Jésus, il les sauve du pouvoir du péché, de la mort et du mal. C&apos;est le début de leur salut. Tous ceux qui croient en Jésus sont sauvés pour toujours. Le salut sera complet lorsque Jésus reviendra sur terre (<span data-bnType=\"resourceReference\" data-resourceId=\"108255\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Croire en</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108255,
          "content_id": 133507,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Croire en",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133691,
    "reference_id": 108439,
    "version": "1.0.1",
    "title": "Samson",
    "media_type": "Text",
    "index_reference": "samson",
    "language": "fra",
    "review_level": "None",
    "content": "<p>L&apos;un des 12 juges d&apos;Israël. Il appartenait à la tribu de Dan et son père était Manoah. L&apos;ange du Seigneur est apparu à sa mère pour annoncer sa naissance. Il devait vivre en tant que naziréen toute sa vie. Dieu a utilisé Samson pour libérer les Israélites des mauvais traitements que leur infligeaient les Philistins.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133704,
    "reference_id": 108452,
    "version": "1.0.1",
    "title": "Samuel",
    "media_type": "Text",
    "index_reference": "samuel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un Israélite qui a servi le peuple de Dieu en tant que prophète, prêtre et juge. En hébreu, le nom <em>Samuel </em>signifie &quot;être entendu par Dieu&quot;. Le nom peut aussi signifier &quot;emprunté à Dieu&quot;. Samuel est resté fidèle à Dieu toute sa vie. Il était le fils d&apos;Elkana et d&apos;Anne. Il appartenait à la tribu de Lévi et était issu de la lignée de la famille de Koré. Ses fils étaient Joël et Abija. Samuel a été élevé comme un naziréen dans le Tabernacle à Silo. Il a commencé à servir les Israélites en tant que prophète lorsqu&apos;il était jeune. Il a ensuite servi en tant que prêtre après la mort d&apos;Eli. Lorsqu&apos;il a exercé en tant que juge, Dieu a libéré les Israélites des Philistins. Samuel a oint d&apos;abord Saül puis David comme roi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133567,
    "reference_id": 108315,
    "version": "1.0.1",
    "title": "Sang",
    "media_type": "Text",
    "index_reference": "sang",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dans la Bible, le mot &quot;sang&quot; a deux significations. Le premier sens renvoie au liquide rouge qui se trouve à l&apos;intérieur du corps des hommes et des animaux. Le second sens est imagé : le sang représente la vie. La vie est un don de Dieu. Le sang était considéré comme important parce qu&apos;il signifiait qu&apos;un animal ou une personne était en vie. La perte de sang était considérée comme entraînant la mort. Tout ce qui avait trait à la perte de sang était donc considéré comme impur. Le sang étant important, il était utilisé pour rendre les choses sacrées et pures. L&apos;aspersion du sang des sacrifices sur quelqu&apos;un ou quelque chose était un signe qui indiquait que la personne ou l&apos;objet avait été purifié.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133499,
    "reference_id": 108247,
    "version": "1.0.1",
    "title": "Sarah",
    "media_type": "Text",
    "index_reference": "sarah",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une femme originaire de Mésopotamie qui était l&apos;épouse d&apos;Abraham. Elle était la fille de Térah mais d&apos;une mère différente de celle d&apos;Abraham. Dieu a changé le nom de Saraï en Sarah au chapitre 17 de la Genèse. En hébreu, les deux noms <em>Saraï </em>et <em>Sarah </em>signifient &quot;princesse&quot; ou &quot;femme noble&quot;. Pendant de nombreuses années, elle n&apos;a pas pu avoir d&apos;enfants. Dieu a promis qu&apos;elle aurait un fils. Lorsqu&apos;elle fut très âgée, elle a donné naissance à Isaac.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133430,
    "reference_id": 108178,
    "version": "1.0.1",
    "title": "Sardes",
    "media_type": "Text",
    "index_reference": "sardes",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une ville importante du territoire romain d&apos;Asie. Elle abritait un temple dédié à la déesse Artémis.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133707,
    "reference_id": 108455,
    "version": "1.0.1",
    "title": "Saül",
    "media_type": "Text",
    "index_reference": "saül",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le premier roi d&apos;Israël. Il était le fils de Kish et appartenait à la tribu de Benjamin. Il était très grand et beau. En tant que roi, il a cessé de faire confiance et d&apos;obéir à Dieu. À cause de cela, sa lignée familiale n&apos;a pas continué à régner en Israël. Saül était dominé par la peur et la jalousie. Il a essayé avec acharnement de tuer David. Il est mort lors d&apos;une bataille contre les Philistins.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133774,
    "reference_id": 108522,
    "version": "1.0.1",
    "title": "Sceau",
    "media_type": "Text",
    "index_reference": "sceau",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le mot &quot;sceau&quot; a plusieurs significations dans la Bible. La première signification est le fait de fermer ou de sceller quelque chose. La deuxième est la concrétisation d&apos;un accord ou d&apos;une alliance. La troisième signification renvoie à un morceau de cire collante. Les gens mettaient la cire sur des parchemins ou des papiers importants pour les fermer. Seules les personnes autorisées étaient censées briser le sceau et ouvrir les documents. La dernière signification est une marque officielle ou royale qui indique l&apos;identité d&apos;une personne. Un sceau apposé sur des papiers ou d&apos;autres objets y laissait sa marque. Cela montrait que la personne approuvait quelque chose ou que cela lui appartenait.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133598,
    "reference_id": 108346,
    "version": "1.0.1",
    "title": "Se repentir",
    "media_type": "Text",
    "index_reference": "se repentir",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Se détourner du péché et se tourner vers Dieu. La repentance n&apos;intervient pas qu&apos;une seule fois dans la vie. Chaque fois qu&apos;une personne commet un péché, Dieu veut qu&apos;elle se tourne vers lui. Dieu manifeste sa grâce et lui pardonne. Cela guérit sa relation avec Dieu. Pendant de nombreuses années, les Israélites ont offert des sacrifices pour montrer qu&apos;ils se repentaient. Dans le Nouveau Testament, les gens montraient qu&apos;ils se repentaient en demandant pardon, en faisant confiance à Jésus et en marchant à sa suite. (<span data-bnType=\"resourceReference\" data-resourceId=\"108254\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">En bons termes avec Dieu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108254,
          "content_id": 133506,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Justifié devant Dieu",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 133478,
    "reference_id": 108226,
    "version": "1.0.1",
    "title": "Seigneur",
    "media_type": "Text",
    "index_reference": "seigneur",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le nom que les Israélites employaient pour désigner Dieu. En hébreu, le nom est composé des lettres YHWH. Personne ne sait exactement ce que ce nom signifie. Ces lettres ressemblent aux mots hébreux qu&apos;on peut traduire : &quot;je suis qui je suis&quot;.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133581,
    "reference_id": 108329,
    "version": "1.0.1",
    "title": "Seigneur - Souverain",
    "media_type": "Text",
    "index_reference": "seigneur - souverain",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Titre désignant un souverain, un dirigeant ou un maître. Il est utilisé comme un titre pour Dieu dans la Bible. Cela signifie que Dieu a autorité sur tout et sur tous. À l&apos;époque du Nouveau Testament, &quot;seigneur&quot; était utilisé comme un titre pour désigner l&apos;empereur romain. Cela signifiait que César avait autorité partout où le gouvernement romain s&apos;étendait. Les disciples de Jésus l&apos;appelaient Seigneur, parce qu&apos;ils reconnaissaient que Jésus est Dieu et qu&apos;il a autorité sur tout et sur tous. Les disciples de Jésus ont contesté l&apos;autorité de César lorsqu&apos;ils ont appelé Jésus Seigneur.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133493,
    "reference_id": 108241,
    "version": "1.0.1",
    "title": "Sem",
    "media_type": "Text",
    "index_reference": "sem",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le deuxième fils de Noé. Avec sa femme, ils ont été sauvés du déluge car ils étaient dans l&apos;arche. Il a traité son père avec respect lorsque Noé s&apos;est enivré après le déluge. Sem a suivi les voies de Dieu. Noé a reconnu Sem comme le chef parmi ses frères. Il a prononcé une bénédiction sur la famille de Sem.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133466,
    "reference_id": 108214,
    "version": "1.0.1",
    "title": "Sept",
    "media_type": "Text",
    "index_reference": "sept",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Le chiffre utilisé dans la Bible pour évoquer des choses qui sont complètes. Il indique que les choses sont achevées et parfaites.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133796,
    "reference_id": 108544,
    "version": "1.0.1",
    "title": "Serviteur de Dieu",
    "media_type": "Text",
    "index_reference": "serviteur de dieu",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Serviteur que Dieu a promis d&apos;envoyer pour venir en aide au peuple de Dieu. Le livre d&apos;Ésaïe contient plusieurs prophéties sur ce serviteur. Dieu l&apos;a choisi pour partager l&apos;enseignement de Dieu avec son peuple. Il l&apos;a désigné pour diriger son peuple de façon juste et il était appelé à souffrir pendant qu&apos;il servait. Le serviteur est tantôt décrit comme le peuple d&apos;Israël, tantôt comme un prophète ou quelqu&apos;un d&apos;autre ayant aidé le peuple de Dieu. D&apos;autres fois, le serviteur est décrit comme un sauveur qui arrivera dans le futur. Dans le chapitre 3 des Actes des Apôtres, Pierre a indiqué que le serviteur décrit dans Ésaïe était également le Messie des Juifs. Pierre a ensuite montré en quoi Jésus est ce Serviteur et ce Messie.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133630,
    "reference_id": 108378,
    "version": "1.0.1",
    "title": "Serviteurs",
    "media_type": "Text",
    "index_reference": "serviteurs",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Les Israélites étaient autorisés à travailler comme serviteurs (ou esclaves) pour d&apos;autres Israélites. C&apos;était pour les aider à rembourser leurs dettes. Après six ans de travail, ils avaient le choix d&apos;être libérés. S&apos;ils choisissaient d&apos;être libérés, on leur donnait de la nourriture et du bétail. Le serviteur pouvait également choisir de continuer à travailler pour la même famille toute sa vie. Les serviteurs ne devaient pas être maltraités ni considérés comme des esclaves. C&apos;est parce que Dieu les avait libérés de l&apos;esclavage en Égypte. Ils ne devaient plus jamais être esclaves. Le fait de redevenir esclave était l&apos;une des malédictions de l&apos;alliance.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133476,
    "reference_id": 108224,
    "version": "1.0.1",
    "title": "Seth",
    "media_type": "Text",
    "index_reference": "seth",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un fils d&apos;Adam et Ève. Il ressemblait à Adam par certains traits, ce qui n&apos;était pas le cas de Caïn. Il a suivi Dieu. Dieu a choisi de travailler à travers la lignée de la famille de Seth dans son plan pour sauver le monde. Jésus était de la lignée de la famille de Seth.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133534,
    "reference_id": 108282,
    "version": "1.0.1",
    "title": "Sichem",
    "media_type": "Text",
    "index_reference": "sichem",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une ville de Canaan qui est devenue une ville importante en Israël. Abraham et Jacob y ont construit des autels à Dieu. Sichem était aussi le nom de l&apos;homme qui a violé Dina. Les frères de Dina ont tué Sichem et les hommes de la ville à cause de ce que Sichem avait fait.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133647,
    "reference_id": 108395,
    "version": "1.0.1",
    "title": "Sihon et Og",
    "media_type": "Text",
    "index_reference": "sihon et og",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Deux rois amorites qui vivaient à l&apos;est du Jourdain. Sihon était le roi de Heshbon et Og était le roi de Basan. Les Israélites ont demandé la permission de traverser leurs terres en paix. Sihon et Og les ont attaqués mais les Israélites ont remporté les batailles. Certaines tribus israélites ont choisi de rester et de vivre sur ces terres.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133373,
    "reference_id": 108121,
    "version": "1.0.1",
    "title": "Silas",
    "media_type": "Text",
    "index_reference": "silas",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un leader parmi les croyants à Jérusalem. Il a collaboré avec Paul, Barnabas et Pierre. Il était un prophète et un citoyen romain. Il a aidé à transmettre une lettre importante de l&apos;<span>Église</span> de Jérusalem aux <span>Églises </span>des non-juifs. Il a également aidé Paul et Pierre à écrire des lettres aux <span>Églises</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133336,
    "reference_id": 108084,
    "version": "1.0.1",
    "title": "Siloé",
    "media_type": "Text",
    "index_reference": "siloé",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un lieu à l&apos;intérieur des murs de Jérusalem où se trouvait un bassin d&apos;eau fraîche. Siloé signifie &quot;envoyé&quot;. Le premier bassin a été construit par le roi Ézéchias. Les babyloniens l&apos;ont détruit mais il a été reconstruit à l&apos;époque de Néhémie. L&apos;eau du bassin était versée sur l&apos;autel pendant la fête des Cabanes. L&apos;eau du bassin provenait du fleuve de Guihon. Il y avait aussi une tour à cet endroit qui s&apos;est effondrée à l&apos;époque de Jésus et qui a tué 18 personnes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133705,
    "reference_id": 108453,
    "version": "1.0.1",
    "title": "Siloh",
    "media_type": "Text",
    "index_reference": "siloh",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une importante ville israélite dans les collines d&apos;Ephraïm. Elle se trouvait au nord de Jérusalem. Josué y installa la tente sainte lorsque les Israélites entrèrent en Canaan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133337,
    "reference_id": 108085,
    "version": "1.0.1",
    "title": "Simon de Cyrène",
    "media_type": "Text",
    "index_reference": "simon de cyrène",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un homme de Cyrène qui a porté une partie de la croix de Jésus. Des soldats romains l&apos;ont obligé à le faire. Cyrène se trouvait dans le pays désormais connu comme la Libye en Afrique. De nombreux juifs qui parlaient la langue grecque y vivaient. Ils se rendaient à Jérusalem pour les fêtes juives. Les fils de Simon s&apos;appelaient Alexandre et Rufus. Ce Rufus pourrait être le même Rufus dont parle Paul dans Romains 16.13.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133426,
    "reference_id": 108174,
    "version": "1.0.1",
    "title": "Smyrne",
    "media_type": "Text",
    "index_reference": "smyrne",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une ville importante du territoire romain d&apos;Asie. Elle était située sur la côte de la mer Égée. Aujourd&apos;hui, elle fait partie de la ville d&apos;Izmir dans le pays désormais connu sous le nom de Turquie.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133501,
    "reference_id": 108249,
    "version": "1.0.1",
    "title": "Sodome et Gomorrhe",
    "media_type": "Text",
    "index_reference": "sodome et gomorrhe",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Deux villes de Canaan. Les gens qui y vivaient étaient connus pour leurs péchés et leurs actes mauvais. Le neveu d&apos;Abraham, Lot, vivait à Sodome. Dieu a détruit Sodome et Gomorrhe mais a sauvé Lot. Dieu a détruit ces villes à cause de leurs mauvaises actions.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133525,
    "reference_id": 108273,
    "version": "1.0.1",
    "title": "Songes et rêves",
    "media_type": "Text",
    "index_reference": "songes et rêves",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Les songes sont l&apos;un des moyens par lesquels Dieu se fait connaître et fait connaître ses projets aux gens. Parfois, le message de Dieu à travers un rêve est très clair pour ceux qui le reçoivent. D&apos;autres fois, il n&apos;est pas clair pour eux. Dieu donne à certaines personnes la capacité de comprendre les rêves et les songes des autres. Elles les aident à comprendre le message de Dieu. Tous les rêves ne sont pas des messages de Dieu. Les songes provenant de Dieu ne sont pas le fruit du hasard. Ils sont un don de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133461,
    "reference_id": 108209,
    "version": "1.0.1",
    "title": "Souverains",
    "media_type": "Text",
    "index_reference": "souverains",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Dieu veut que toutes ses créatures vivent et travaillent ensemble dans la paix et dans la joie. Les êtres humains doivent s&apos;assurer que tout se passe selon la volonté de Dieu. Dieu est le souverain de toute la création. Il a établi les êtres humains pour régner sur les plantes, les animaux, la terre et les mers. Dieu a créé les êtres humains à son image. Leur souveraineté sur la création montre cela. </p><p>En tant que souverains, les êtres humains doivent remplir la terre et la contrôler. Cela ne veut pas dire qu&apos;ils peuvent utiliser la terre de Dieu comme ils le veulent. Cela veut dire qu&apos;ils doivent prendre soin de tout ce qui existe sur terre. Ils doivent agir pour que tout se passe selon la volonté de Dieu sur terre. Les humains font cela en suivant l&apos;exemple de Dieu en tant que souverain. Dieu est un souverain qui bénit, qui honore et qui protège sa création. Jésus a montré que Dieu est un souverain qui donne tout pour servir et bénir les autres. Quand les êtres humains ne suivent pas l&apos;exemple de Dieu en tant que souverain, la terre en souffre.</p><p>Certains êtres humains ont aussi de l&apos;autorité sur d&apos;autres êtres humains. Certains ont une grande autorité sur de très nombreuses personnes, comme les empereurs ou les rois. D&apos;autres ont un peu moins ou beaucoup moins d&apos;autorité, comme les dirigeants ou les chefs. Certaines personnes n&apos;ont pas d&apos;autorité sur les autres. Dieu veut que ceux qui ont de l&apos;autorité sur d&apos;autres personnes l&apos;utilisent pour faire le bien. Elles doivent suivre l&apos;exemple de Dieu en tant que souverain. Elles doivent utiliser leur autorité pour bénir et servir les autres. Jésus a expliqué à ses disciples comment faire cela. Il leur a aussi lui-même montré comment le faire avec humilité. Quand les dirigeants ne suivent pas l&apos;exemple de Dieu en tant que souverain, ceux qui sont sous leur autorité en souffrent.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133714,
    "reference_id": 108462,
    "version": "1.0.1",
    "title": "Spirituel",
    "media_type": "Text",
    "index_reference": "spirituel",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Décrit ce qui a trait à l&apos;esprit d&apos;un être humain ou d&apos;un être spirituel. Tout au long de la Bible, le mot esprit revêt de nombreuses significations. L&apos;une d&apos;elle est l&apos;Esprit de Dieu ou le Saint-Esprit. Le terme est aussi utilisé à propos des êtres spirituels. Il désigne également l&apos;esprit d&apos;une personne. Lorsque Dieu a créé les êtres humains, il leur a insufflé la vie. Cette vie qui vient de Dieu est l&apos;esprit de chaque personne. C&apos;est la partie de l&apos;être humain qui existe au-delà du corps. Elle existera toujours. Les choses qui se produisent dans l&apos;esprit d&apos;une personne ou qui touchent son esprit sont décrites comme spirituelles. L&apos;esprit d&apos;une personne est souvent assimilé à son cœur ou à son âme.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133383,
    "reference_id": 108131,
    "version": "1.0.1",
    "title": "Stoïciens",
    "media_type": "Text",
    "index_reference": "stoïciens",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Un groupe de penseurs qui suivaient les enseignements du philosophe grec Zénon de Citium. Ils croyaient que les gens devaient vivre selon un ensemble de lois naturelles appelées le logos. Le logos était compris comme étant la force de la raison qui faisait fonctionner le monde. Paul a partagé la bonne nouvelle de Jésus avec des stoïciens à Athènes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133405,
    "reference_id": 108153,
    "version": "1.0.1",
    "title": "Super-apôtre",
    "media_type": "Text",
    "index_reference": "super-apôtre",
    "language": "fra",
    "review_level": "None",
    "content": "<p>C&apos;est ainsi que Paul appelait certains dirigeants juifs. Ces dirigeants s&apos;opposaient à son travail dans les <span>É</span>glises qu&apos;il avait contribué à fonder. Comparés à Paul, ils semblaient forts, prospères, en bonne santé et riches. Ils racontaient des mensonges sur Paul et prétendaient qu&apos;il causait toujours des problèmes. Ils profitaient des nouveaux croyants et ne servaient pas le peuple avec amour. Ils prétendaient servir Dieu mais servaient en réalité Satan en faisant le mal.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133769,
    "reference_id": 108517,
    "version": "1.0.1",
    "title": "Suse",
    "media_type": "Text",
    "index_reference": "suse",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Une des capitales du gouvernement perse. Elle était située à l&apos;est du fleuve Tigre dans le pays aujourd&apos;hui appelé Iran.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 133303,
    "reference_id": 108051,
    "version": "1.0.1",
    "title": "Synagogue",
    "media_type": "Text",
    "index_reference": "synagogue",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Ce terme désigne les lieux où les juifs à l&apos;époque du Nouveau Testament se réunissaient pour adorer Dieu. Ils lisaient à haute voix la Loi de Moïse et les prophètes. Ensuite, les enseignants juifs appelés rabbins enseignaient le peuple. Cela se passait le jour du sabbat. Il y avait des synagogues dans tout le territoire sous l&apos;autorité du gouvernement romain.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]