[
  {
    "content_id": "133593",
    "reference_id": 108341,
    "version": "1.0.2",
    "title": "Veau en métal",
    "media_type": "Text",
    "index_reference": "veau en métal",
    "language": "fra",
    "review_level": "None",
    "content": "<p>La statue faite par Aaron avec les bijoux que les Israélites lui ont donnés. Aaron l&apos;a faite pendant que Moïse se trouvait sur le mont Sinaï avec Dieu. Beaucoup d&apos;Israélites l&apos;ont adorée comme un faux dieu. Plus tard, le roi Jéroboam du Royaume du nord a fait des statues de veaux en métal. Il a conduit le peuple d&apos;Israël à les adorer comme de faux dieux. (<span data-bnType=\"resourceReference\" data-resourceId=\"108284\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Faux dieux</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108284,
          "content_id": 133536,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Faux dieux",
          "language": "fra"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "133601",
    "reference_id": 108349,
    "version": "1.0.2",
    "title": "Vêtements des prêtres",
    "media_type": "Text",
    "index_reference": "vêtements des prêtres",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Vêtements spéciaux que les prêtres portaient lorsqu&apos;ils travaillaient dans la tente sacrée ou le temple. Ces vêtements comprenaient des robes extérieures, des robes intérieures, des sous-vêtements et une ceinture. Ils incluaient un turban avec une plaque d&apos;or dessus. Les vêtements du grand prêtre comprenaient un tablier en lin et une pochette en tissu portée sur la poitrine. La pochette contenait l&apos;Ourim et le Toummim, des pierres spéciales qui aidaient le prêtre à discerner la volonté de Dieu. Les vêtements des prêtres les distinguaient pour leur travail au service de Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133821",
    "reference_id": 108569,
    "version": "1.0.2",
    "title": "Vie éternelle",
    "media_type": "Text",
    "index_reference": "vie éternelle",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Vie qui ne peut être détruite par le péché ou la mort. Elle durera éternellement. Jésus a été le premier être humain à avoir la vie éternelle. C&apos;est la vie qu&apos;il a reçue lorsque Dieu l&apos;a ressuscité d&apos;entre les morts. Jésus l&apos;accorde à tous ceux qui croient en lui et le suivent. Ils auront la vie éternelle dans la nouvelle création. Une vie de paix et d&apos;amitié avec Dieu.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133296",
    "reference_id": 108044,
    "version": "1.0.2",
    "title": "Vie sainte",
    "media_type": "Text",
    "index_reference": "vie sainte",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Suivre l&apos;exemple de Jésus sur la manière de penser, de parler et d&apos;agir. C&apos;est ainsi que les croyants peuvent être saints comme Dieu est saint. Il y a de nombreuses raisons pour lesquelles Dieu veut que son peuple mène une vie sainte. La première est que l&apos;Esprit Saint vit parmi eux et en eux. Une autre raison est que la sainteté de vie aide les membres de la famille de Dieu à prendre soin les uns des autres. Elle les aide à toujours faire preuve d&apos;attention et d&apos;amour les uns envers les autres. Une vie sainte montre que les croyants ont été libérés du pouvoir du péché et de la mort. Cela les aide à répandre le message de Jésus parmi les non-croyants. L&apos;Esprit Saint permet aux croyants de vivre de façon sainte. Une vie sainte est aussi appelée une vie pieuse.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133662",
    "reference_id": 108410,
    "version": "1.0.2",
    "title": "Villes refuge",
    "media_type": "Text",
    "index_reference": "villes refuge",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Ce sont les six villes où vivaient les lévites. Trois étaient situées à l&apos;est du fleuve Jourdain. Trois se trouvaient à l&apos;ouest. Les personnes ayant accidentellement tué quelqu&apos;un pouvaient s&apos;y rendre. Elles y seraient en sécurité et ne seraient pas tuées par le plus proche parent mâle de la personne décédée. Elles pouvaient y vivre jusqu&apos;à la mort du grand-prêtre. Ensuite, elles pouvaient retourner à l&apos;endroit où elles vivaient auparavant.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "133548",
    "reference_id": 108296,
    "version": "1.0.2",
    "title": "Vision",
    "media_type": "Text",
    "index_reference": "vision",
    "language": "fra",
    "review_level": "None",
    "content": "<p>Lorsque Dieu montre aux êtres humains quelque chose dans le monde céleste (<span data-bnType=\"resourceReference\" data-resourceId=\"108529\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">monde céleste</span>). Les visions reçues de Dieu sont toujours conformes à la vérité sur l&apos;identité est Dieu. Elles sont un moyen pour Dieu de se faire connaître ainsi que de faire connaître ses plans aux hommes. Il se manifeste aux hommes et leur montre quelque chose sur qui il est. Il peut aussi leur transmettre un message dans la vision. Le message peut être réservé à la personne qui a la vision. Dieu peut également vouloir qu&apos;ils partagent le message avec d&apos;autres personnes. Dieu peut aussi envoyer des anges pour apparaître aux gens dans une vision. Les visions peuvent survenir à travers des rêves lorsque les gens dorment. Les gens ne provoquent pas les visions de Dieu. Elles sont un don de Dieu. Certaines visions viennent du diable et des êtres spirituels maléfiques. Ces visions sont nuisibles et ne montrent pas la vérité sur qui est Dieu. Certaines personnes prétendent avoir des visions. Elles le font pour tromper les autres avec des enseignements erronés.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108529,
          "content_id": 133781,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Monde céleste",
          "language": "fra"
        }
      ],
      "acai": [
        {
          "id": "keyterm:Vision",
          "type": "keyterm",
          "preferred_label": "vision",
          "confidence": 0.8883,
          "match_method": "embedding"
        }
      ]
    }
  }
]