[
  {
    "content_id": 193271,
    "reference_id": 108189,
    "version": "1.0.1",
    "title": "1000 лет",
    "media_type": "Text",
    "index_reference": "1000 лет",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В видении Иоанн увидел, что дьявол был заключён в бездну на 1000 лет. Иоанн также увидел, что Христос правил 1000 лет. Последователи Христа, которые были убиты за веру, правили вместе с Ним. Некоторые люди верят, что эти события произойдут точно так, как Иоанн увидел их в видении. Другие верят, что это знамения того, как Бог совершит суд над злом и установит Своё Царство на земле.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193368,
    "reference_id": 108286,
    "version": "1.0.1",
    "title": "12 колен",
    "media_type": "Text",
    "index_reference": "12 колен ",
    "language": "rus",
    "review_level": "None",
    "content": "<p>У патриарха Иакова было 12 сыновей. Потомки сыновей и внуков Иакова стали очень многочисленными, и они составили народ Израиля. В разных частях Библии в списке колен Израиля записаны разные имена. Все они являются сыновьями или внуками Иакова. Бог пообещал дать им землю Ханаан во владение (<span data-bnType=\"resourceReference\" data-resourceId=\"108268\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Иаков, патриарх</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108268,
          "content_id": 193350,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Иаков, патриарх",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193512,
    "reference_id": 108430,
    "version": "1.0.1",
    "title": "12 судей",
    "media_type": "Text",
    "index_reference": "12 судей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Книге Судей перечислены 12 вождей, которых называли судьями. У них было больше обязанностей, чем у обычных судей, принимающих решения на основании закона. Эти судьи были военачальниками, сражавшимися с врагами Израиля. Бог использовал их, чтобы спасти Свой народ от угнетателей. После смерти Иисуса Навина эти судьи жили в разных регионах Израиля и среди разных колен, но они не руководили 12-тью коленами одновременно. Известными 12-тью судьями были Гофониил, Аод, Самегар, Девора, Гедеон, Фола, Иаир, Иеффай, Есевон, Елон, Авдон и Самсон. Другие вожди, такие как Самуил, также были судьями.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193266,
    "reference_id": 108184,
    "version": "1.0.1",
    "title": "144 000",
    "media_type": "Text",
    "index_reference": "144 000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Это число — результат умножения 12 на 12 000. Этим числом обозначали весь Божий народ в целом, то есть всех Божьих людей, когда-либо и где-либо живших. Это число не означает буквально 144 000 потомков Авраама, а означает полное число всех, кто верит в Иисуса.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193263,
    "reference_id": 108181,
    "version": "1.0.1",
    "title": "24 старца",
    "media_type": "Text",
    "index_reference": "24 старца",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Существа, которых Иоанн видел в видении Небес. Считается, что они имеют символическое значение. Число 24 может означать 12 колен Израилевых вместе 12-тью апостолами, что символически означает весь Божий народ. Их белые одежды свидетельствуют об их оправдании перед Богом. Их венцы и престолы означают, что они являются частью Божьего Царства и имеют власть править. Старцы поклоняются Богу за то, что Он создал мир и спас Свой народ. Они поклоняются Ему за то, что Он свят, велик и достоин поклонения.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193422,
    "reference_id": 108340,
    "version": "1.0.1",
    "title": "40 дней",
    "media_type": "Text",
    "index_reference": "40 дней",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Способ, которым авторы Библии описывают нечто духовно важное. Это могло быть духовное испытание. Или время встречи и близости с Богом. Это могло быть время, когда человек отворачивался от греха и укреплялся в вере в Бога. Этот период времени мог буквально длиться 40 дней и 40 ночей, а мог длиться неопределённое количество времени. Число имело символическое значение, которым описывали события в духовной жизни. Оно неоднократно встречается при описании жизни многих пророков и Иисуса.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193474,
    "reference_id": 108392,
    "version": "1.0.1",
    "title": "40 лет",
    "media_type": "Text",
    "index_reference": "40 лет",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Способ, которым авторы Библии описывают длительный период времени. Считалось, что 40 лет — это то время, в течение которого человек достигает старости. Именно столько лет израильтяне ходили по пустыне перед входом в Ханаанскую землю. Именно столько лет многие важные вожди и цари правили в Израиле. Число имеет символическое значение и указывает на важность происходящего. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193269,
    "reference_id": 108187,
    "version": "1.0.1",
    "title": "42 месяца",
    "media_type": "Text",
    "index_reference": "42 месяца",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Это три с половиной года или половина семилетнего периода. В Библии число семь <span>означает </span>завершённость событий. В книге Откровение Иоанн описывает некоторые события, которые длятся три с половиной года, таким образом, он указывает на незавершённость происходящих событий. Это означает, что могущественный правитель, описанный в 13-й главе книги Откровение, не будет иметь полной власти. Его власть не будет длиться вечно, подобно вечности Божьего Царства.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193633,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 год до н.э.",
    "media_type": "Text",
    "index_reference": "605 год до н.э.",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Год, когда произошло много важных событий, описанные в Книге пророка Иеремии и Книге пророка Даниила. В этот год Варух записал пророчества Иеремии. В этот год произошла важная битва между Египтом, Ассирией и Вавилоном близ города Кархемиш на реке Евфрат, в которой победили вавилоняне. В результате победы Вавилонский царь установил своё господство над народами, проживающими в этой части мира. В этот год Навуходоносор II<strong> </strong>стал царём Вавилонского царства. И в этот же год Иоаким, царь Иудеи, был уведён в плен в Вавилон. Он и жители Южного Царства были вынуждены покинуть Иудею и жить в изгнании в Вавилоне. Среди них были Даниил, Седрах, Мисах и Авденаго.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193270,
    "reference_id": 108188,
    "version": "1.0.1",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В видении Иоанна число зверя, вышедшего из моря. <span>В числе 666 нет ничего магического или злого. </span>Число 666 имеет символическое значение и означает человека или правительство, которое стремится к полной и абсолютной власти. Человек или правительство будет утверждать, что он или оно так же могущественно и достойно поклонения, как Бог. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193143,
    "reference_id": 108061,
    "version": "1.0.1",
    "title": "70 год н.э.",
    "media_type": "Text",
    "index_reference": "70 год н.э.",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В этот год римские войска разрушили Храм и большую часть Иерусалима. Четыре года еврейские повстанцы боролись против власти Рима. Тогда римляне убили большое количество израильтян и сожгли Храм. С тех пор Храм не был восстановлен. Иисус много раз предупреждал людей о том, что это произойдёт. Иисус говорил, что данные события будут наказанием за то, что Его не приняли как Мессию, посланного Богом.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193634,
    "reference_id": 108552,
    "version": "1.0.1",
    "title": "70 лет",
    "media_type": "Text",
    "index_reference": "70 лет",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Способ описать период времени, в течение которого Южное Царство (Иудея) находилось в Вавилонском плену. Изгнание и плен были проклятием, которое произошло за нарушение завета с Богом. Число 70 означает, что изгнание не будет вечным. Период в 70 лет также описывает несколько важных событий. В 605 году до н.э. Навуходоносор II стал царём Вавилонского царства. Примерно через 70 лет Персидская империя захватила Вавилон. В 605 году до н.э. жители Иерусалима были уведены в плен в Вавилон. Примерно через 70 лет группа иудеев вернулась в Иудею из Вавилона. В 586 году до н.э. вавилонское войско разрушило Храм в Иерусалиме. Примерно через 70 лет израильтяне восстановили его. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]