[
  {
    "content_id": "193268",
    "reference_id": 108186,
    "version": "1.0.2",
    "title": "Бездна",
    "media_type": "Text",
    "index_reference": "бездна",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Место обитания злых духов. В Евангелии от Луки написано, что Иисус имел власть посылать в бездну злых духов (Лк.8:31). В книге Откровение в своём видении Иоанн увидел это место как бездонную яму (бездну), правителем которой был злой дух по имени Губитель. Злые духи выходили оттуда только тогда, когда Бог позволял им это (<span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Злые духи</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108218,
          "content_id": 193300,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Злые духи",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193261",
    "reference_id": 108179,
    "version": "1.0.2",
    "title": "Белая одежда",
    "media_type": "Text",
    "index_reference": "белая одежда ",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Описания человека, одетого в белые одежды, говорит о его послушании и верности Богу. В Библии белый цвет является признаком чистоты. Люди чисты, когда они делают то, что хочет Бог, и белая одежда — это знак того, что именно так они и поступают. В Книге Откровение одежда людей становится белой, так как была омыта кровью Агнца. Это означает, что люди верят Иисусу, что Он спасёт их от власти греха.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193275",
    "reference_id": 108193,
    "version": "1.0.2",
    "title": "Библия",
    "media_type": "Text",
    "index_reference": "библия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Книга священных писаний иудеев и христиан. В состав еврейской Библии входят только книги Ветхого Завета. Библия христиан состоит из книг Ветхого и Нового Заветов (<span data-bnType=\"resourceReference\" data-resourceId=\"108200\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Божье Слово</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108200,
          "content_id": 193282,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Божье слово",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193125",
    "reference_id": 108043,
    "version": "1.0.2",
    "title": "Благая Весть",
    "media_type": "Text",
    "index_reference": "благая весть",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Благая Весть <span>— э</span>то послание об Иисусе. На древнегреческом языке она называется <span>«</span>Евангелием<span>»</span> (<span data-bnType=\"resourceReference\" data-resourceId=\"108031\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Евангелие</span>). Суть Евангелия состоит в том, что Бог желает спасти всех людей от власти греха и смерти. Вера в Иисуса даёт верующим право от всего сердца поклоняться своему Создателю и жить в мире с Ним и другими людьми. Это стало возможным благодаря тому, что Иисус отдал Свою жизнь ради спасения всех людей. Он принёс Себя в жертву и умер, чтобы освободить людей от рабства греха. Потом Бог воскресил Его из мёртвых. Иисус — это Мессия, Который сначала был послан Богом к израильтянам. Он даёт людям вечную жизнь Своего Отца и силу воскресения всем, кто в Него верит.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108031,
          "content_id": 193113,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Евангелие",
          "language": "rus"
        }
      ],
      "acai": [
        {
          "id": "keyterm:GoodNews",
          "type": "keyterm",
          "preferred_label": "Good News",
          "confidence": 0.8122,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193453",
    "reference_id": 108371,
    "version": "1.0.2",
    "title": "Благовоние",
    "media_type": "Text",
    "index_reference": "благовоние",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Благовонием называется вещество (напр., нард, ладан, камфора, сандал, мирра и др.), которое сжигают, чтобы получить приятный запах. Многие народы на протяжении истории использовали благовония во время поклонения своим богам. Бог дал израильским священникам указания о том, как именно им следовало сжигать благовония. Священники использовали неглубокие чаши для сжигания благовоний на жертвеннике. Это было разновидностью приношения для Бога. Благовония имели приятный сладкий запах, <span>и это напоминало Божьему народу о том, что Бог даровал им всё хорошее.</span> Дым, поднимающийся от благовоний, также символизировал молитвы святых людей.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193317",
    "reference_id": 108235,
    "version": "1.0.2",
    "title": "Благодать",
    "media_type": "Text",
    "index_reference": "благодать",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Глубокая любовь Бога к Своему творению и Его благая воля делать добро. Бог дарит нам Свою любовь, потому что Он хочет блага для всего Своего творения. Божью любовь и благодать невозможно заслужить, потому что Бог даёт их даром. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193461",
    "reference_id": 108379,
    "version": "1.0.2",
    "title": "Благословения завета",
    "media_type": "Text",
    "index_reference": "благословения завета",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Всё хорошее, что происходило с людьми, когда они были верны завету. Верность завету — это жизнь в соответствии с Божьей волей, что приводило к благословениям, которые давал Бог. Обычно Бог благословлял землёй, детьми и Своим присутствием.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193327",
    "reference_id": 108245,
    "version": "1.0.2",
    "title": "Благословить все народы",
    "media_type": "Text",
    "index_reference": "благословить все народы",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Бог обещал, что через Авраама и его род благословятся все народы на земле. Бог повторил это обещание Исааку и Иакову. Оно также записано в Псалме 71 и в Книге пророка Захарии в главе 8. Это обещание исполнилось разными способами. Одним из них были заповеди завета Бога с израильтянами. Согласно заповедям израильтяне должны были поклоняться только Богу и хранить верность завету, заключённому на горе Синай. Так другие народы могли видеть, насколько мудрым и понимающим был Божий народ и насколько Бог близок к Своему народу и любит его. Благодаря этому другие народы должны были захотеть почитать и слушаться истинного Бога. Другим способом, как Бог исполнил Свои общения, был Иисус. Он был потомком Авраама. Все люди на земле могут стать праведными перед Богом, поверив в Иисуса. Через Иисуса полностью исполнится Божье обещание о благословении всех народов. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193452",
    "reference_id": 108370,
    "version": "1.0.2",
    "title": "Ближний",
    "media_type": "Text",
    "index_reference": "ближний",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Библии слово «ближний» употребляется тогда, когда речь идёт о других людях. В израильском обществе считалось, что ближним является всякий, кто произошёл от Иакова, праотца всех евреев. Поэтому евреи всегда относились к своим собратьям лучше, чем к представителям из других народов (<span data-bnType=\"resourceReference\" data-resourceId=\"108369\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Чужеземец</span>). В Новом Завете Иисус учил, что ближним является каждый сотворённый Богом человек. Поэтому нам следует относиться ко всем людям с любовью и уважением.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108369,
          "content_id": 193451,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Чужеземец",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193617",
    "reference_id": 108535,
    "version": "1.0.2",
    "title": "Блудник",
    "media_type": "Text",
    "index_reference": "блудник",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Человека, вступающего в интимную близость за деньги, называли блудником (т.е. тот кто занимается проституцией). Некоторые люди начинают заниматься этим, поскольку не видят другого выхода из своего трудного положения. К проституции могли принудить рабов или тех, кто находился во власти другого человека. Некоторые люди сами отдавали себя в проституцию, чтобы заработать деньги. Библейские авторы нередко обличали тех, кто выбирал для себя подобный образ жизни. Эти обличения являются предостережением для людей, которые <span>пытаются склонить других ко греху. Эти обличения указывают на неверность человека и его нежелание поклоняться истинному Богу</span>. Божьи отношения с Его народом подобны отношениям супругов в браке. Когда Божий народ начинал служить другим богам, это было равносильно нарушению супружеской верности. Бог возмущался тем, что евреи нарушали верность Ему с ложными богами. Бог всегда был против того, чтобы человек торговал своим телом, и Он также против, чтобы Его народ поклонялся другим богам. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193281",
    "reference_id": 108199,
    "version": "1.0.2",
    "title": "Бог",
    "media_type": "Text",
    "index_reference": "бог",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Бог является Создателем всего сущего. В Библии говорится, что Бог — это Господь (<span data-bnType=\"resourceReference\" data-resourceId=\"108329\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Господь Владыка</span>), и многие люди называют Его Господином (<span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Господь</span>). Бог есть любовь, и Он является единственным истинным Богом. Бог всегда поступает правильно, и Он полон благодати. </p><p>Бог <span>— это духовное Существо</span>. Когда в Библии даётся описание Бога, то оно очень схоже с описанием человека. В Священном Писании говорится о Божьем лице, Его глазах, спине, руках, ладонях и других частях тела. В Библии также говорится о Божьем разуме, сердце и Его чувствах. Все эти способы описания не означают, что у Бога есть такое же тело, что и у людей. Всё перечисленное является лишь образами, помогающими нам лучше понять сущность Бога и Его действия.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108226,
          "content_id": 193308,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Господь",
          "language": "rus"
        },
        {
          "reference_id": 108329,
          "content_id": 193411,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Господь Владыка",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193311",
    "reference_id": 108229,
    "version": "1.0.2",
    "title": "Бог избирает",
    "media_type": "Text",
    "index_reference": "бог избирает",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Бог волен делать всё, что пожелает. В Библии записаны некоторые решения, которые Бог принимает лично. Одним из таких примеров является Его решение заключить завет с Авраамом и его потомками. Хотя в этой истории не дано подробного объяснения, почему Бог сделал именно такой выбор, мы можем понять из неё, что Бог очень добр и Ему можно доверять. </span></p><p><span>Бог делает выбор, основываясь на Своих знаниях и любви. Человек может не понимать, почему Бог принимает то или иное решение, однако он может всецело полагаться на Его любовь, мудрость и доброту. </span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193582",
    "reference_id": 108500,
    "version": "1.0.2",
    "title": "Божий гнев",
    "media_type": "Text",
    "index_reference": "божий гнев",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Библии говорится, что Бог гневается, когда люди совершают грех. Он направляет Свой гнев против тех, кто упорно совершает зло. Он наказывает тех, кто не желает оставить грех и зло и покаяться перед Ним. </p><p>Божьи пророки сравнивали Божий гнев с виноградным прессом. В виноградном прессе виноград давили для приготовления вина. Авторы Библии также сравнивали Божий гнев с чашей, наполненной вином Его ярости. Тот, кто упорно совершал грех и зло, должен был в итоге выпить чашу Божьей ярости до дна, что символизировало Божий суд над ними. Чаша Божьего гнева должна была остановить и наказать тех, кто совершал беззакония. </p><p>Люди, которые верят в Иисуса, освобождаются от власти греха и зла. Благодаря этому они спасены от Божьего гнева, направленного против всякого беззакония. Когда в Откровении от Иоанна говорится о Божьем гневе и гневе Агнца, то речь идёт об одном и том же. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193384",
    "reference_id": 108302,
    "version": "1.0.2",
    "title": "Божий народ",
    "media_type": "Text",
    "index_reference": "божий народ",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Раньше <span>«Божьим народом» называли народ Израиля</span>, но после прихода Иисуса, «Божий народ» <span>— это все те люди, которые </span>верят в Иисуса. Бог призывает абсолютно каждого следовать за Иисусом. Личное происхождение человека или происхождение его рода, его племя, народ и язык в Божьем спасении не играют никакой роли. Поскольку <span>вера в Иисуса объединяет всех людей в один большой Божий народ</span> (<span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Израиль</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108280,
          "content_id": 193362,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Израиль",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193626",
    "reference_id": 108544,
    "version": "1.0.2",
    "title": "Божий Раб",
    "media_type": "Text",
    "index_reference": "божий раб",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Раб <span>— это Божий избранник</span>, которого Бог посылает, чтобы помочь Своему народу. В Книге пророка Исаии содержится несколько пророчеств об этом Рабе. Бог избрал Раба, чтобы Тот научил Израиль Божьим истинам. Бог освятил Своего Раба, чтобы Он показал людям истинный путь спасения и дал Ему власть судить по справедливости. Совершая Своё служение, Раб должен перенести множество страданий. В некоторых пророчествах этим рабом является народ Израиля. Иногда под рабом понимается пророк или другой Божий служитель, которого Бог посылал в помощь Своему народу. Но чаще всего речь идёт о Спасителе, Которого ожидал народ Израиля. В третьей главе Книги Деяния апостолов Пётр говорит, что Раб, о Котором пророчествовал Исаия, <span>— это </span>Мессия. Пётр объясняет слушателям, что этим Рабом и Мессией является Иисус. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193608",
    "reference_id": 108526,
    "version": "1.0.2",
    "title": "Божий Сын",
    "media_type": "Text",
    "index_reference": "божий сын",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Так названы цари Израиля в Псалме 2. Эти цари были избраны Самим Богом и удостаивались чести. Правление земных царей должно было отражать правление Бога. В новозаветные времена римских императоров называли <span>сыновьями богов</span>, потому что римляне верили, что именно боги давали власть императорам. Обращение Божий Сын особым образом использовалось к Иисусу. Оно раскрывало Его истинную сущность. Его Отцом являлся единый и истинный Господь Бог. Когда люди называли Иисуса <span>Божьим Сыном, это приводило в ярость многих иудеев, которые отвергали Христа, и </span>вызывало ярость у римских правителей, поскольку подобное обращение подрывало авторитет римских императоров. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193239",
    "reference_id": 108157,
    "version": "1.0.2",
    "title": "Божье всеоружие",
    "media_type": "Text",
    "index_reference": "божье всеоружие",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Средства, которые Бог даёт Своему народу для защиты от зла. Это не материальное оружие, его нельзя держать в руках. Часто это оружие называется духовными доспехами, потому <span>верующие используют их в духовных битвах</span>. Божья истина, благочестие, мир, вера, спасение, Божье слово и молитва <span>— это разновидности нашего духовного оружия. </span>Они помогают нам укрепить нашу веру, верно следовать за Иисусом и отвергать всякое зло.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193282",
    "reference_id": 108200,
    "version": "1.0.2",
    "title": "Божье слово",
    "media_type": "Text",
    "index_reference": "божье слово",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>В Библии понятие «</span>Божье слово<span>» употребляется в нескольких значениях. </span></p><p><span>Первое, что понимается под </span>Божьим словом, — это всё, о чём говорит Бог. Сюда относятся законы, обещания, пророчества и все остальные Его слова. Однажды Бог произнёс Своё слово, чтобы сотворить мир. Его слово обладает огромной силой и творческой способностью. </p><p><span>Второе значение </span>—<span> это одно из имён Иисуса. Иисуса можно назвать просто Словом или Божьим Словом. Это имя означает, что Бог сотворил мир через Иисуса. Оно указывает на то, что Иисус всегда существовал в далёком прошлом и что Он будет существовать всегда в будущем, а также что Он открывает людям сущность Своего Отца. </span></p><p><span>Третье значение </span>Божьего слова<span> </span>—<span> это собрание всех писаний, изучаемых Божьим народом. Эти писания получили название </span>«<span>Священного Писания</span>»<span>. До прихода Иисуса Божьим Словом и Священным Писанием считался Ветхий Завет. Новозаветные верующие понимают под </span>«<span>Божьим словом</span>»<span> учение Иисуса. Апостолы проповедовали Божье </span>слово<span>, под которым они понимали все ветхозаветные пророчества о Мессии, а также само учение Иисуса. С наступлением новозаветной эпохи все верующие считают и Ветхий, и Новый Заветы Божьим Словом и Священным Писанием</span> (<span data-bnType=\"resourceReference\" data-resourceId=\"108193\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Библия</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108193,
          "content_id": 193275,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Библия",
          "language": "rus"
        }
      ],
      "acai": [
        {
          "id": "keyterm:WordOfTheLord",
          "type": "keyterm",
          "preferred_label": "Word of the Lord",
          "confidence": 0.8195,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193127",
    "reference_id": 108045,
    "version": "1.0.2",
    "title": "Божья семья",
    "media_type": "Text",
    "index_reference": "божья семья",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Семейные отношения <span>— это близкие о</span>тношения, которые Бог хочет построить с каждым человеком. Божья семья отличается от человеческой семьи. В библейские времена в разных местах главой семьи обычно считался пожилой мужчина. Членами семьи могли быть пожилые женщины, молодые мужчины и женщины, а также дети. Рабы также могли считаться членами семьи. </p><p>Мужчины имели власть над женщинами и детьми. Рабовладельцы имели власть над рабами. Такой порядок существовал у большинства народов и племён того времени. </p><p>В Евангелиях, а также в посланиях Петра и Павла говорится, какой должна быть Божья семья. Люди, которые следуют за Иисусом, принадлежат к одной Божьей семье. Бог принимает их как Своих детей. Каждый член семьи усыновлён Богом и любим Им. Поэтому нам следует относиться друг к другу с уважением и любовью. Одним верующим дана власть над другими. Они должны использовать свою власть таким образом, чтобы благословлять и служить людям. Другим верующим не дана власть. Но они должны делать всё таким образом, как будто они служат Иисусу.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193288",
    "reference_id": 108206,
    "version": "1.0.2",
    "title": "Брак",
    "media_type": "Text",
    "index_reference": "брак",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Брак — это библейская традиция, позволяющая мужчине и женщине быть вместе. Вступая в брак, люди исполняют Божью заповедь плодиться, размножаться и наполнять землю. В Законе Моисея содержится много постановлений относительно брака среди израильтян. Самая главная заповедь состояла в том, что мужья и жёны должны хранить верность друг другу. Интимная близость допустима только в браке. В Книге Песня Песней приводится немало примеров, когда брак приносит много радости и счастья. В ней показывается, с каким почтением и добротой супруги относятся друг к другу. Пророки Ветхого Завета использовали образ брака, чтобы объяснить отношения между народом Израиля и Богом. Бог был подобен Супругу, а Израиль — Его жене. Бог всегда любил Израиль и был верен Своему народу. Авторы Нового Завета также используют образ брака для передачи духовных истин. Они показывают, что Иисус — это Жених, а Церковь — Его Невеста. Это сравнение помогает понять, насколько сильно Иисус любит тех, кто посвятил себя Ему.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193486",
    "reference_id": 108404,
    "version": "1.0.2",
    "title": "Бросить жребий",
    "media_type": "Text",
    "index_reference": "бросить жребий",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Метод, помогающий людям принимать решения. Это была распространённая практика среди окружавших израильтян народов. Бог разрешил Своему народу её использовать, хотя остаётся неизвестным, как именно люди бросали жребий. Израильтяне верили, что Бог помогает принимать мудрые решения с помощью жребия. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]