[
  {
    "content_id": 193483,
    "reference_id": 108401,
    "version": "1.0.1",
    "title": "Ваал",
    "media_type": "Text",
    "index_reference": "ваал",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Идол, которому поклонялись народы в Ханаане и его окрестностях. В переводе с древнееврейского языка имя Ваал<span> </span>означает <span>«</span>господин или правитель<span>»</span>. Ваалу поклонялись как богу солнца и дождя. Люди верили, что он дарует детей и богатый урожай.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193484,
    "reference_id": 108402,
    "version": "1.0.1",
    "title": "Ваал-Фегор",
    "media_type": "Text",
    "index_reference": "ваал-фегор",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Фегор <span>был </span>местом на территории Моава. Именно там израильтяне нарушили свой завет с Богом, начав поклоняться божеству Ваалу, но за это тысячи израильтян были истреблены. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193321,
    "reference_id": 108239,
    "version": "1.0.1",
    "title": "Вавилон",
    "media_type": "Text",
    "index_reference": "вавилон",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Город, который люди строили сообща, пока не заговорили на разных языках. Они начали строить высокую башню в Вавилоне, потому что хотели остаться там, вместо того чтобы наполнять и заселять землю. Это противоречило тому, что Бог заповедал людям. Он остановил их, изменив язык, на котором они говорили. Это вызвало замешательство, и люди перестали понимать друг друга. На древнееврейском языке название Вавилон созвучно со словом «путаница». Вавилон стал символом того, что люди делают что-то вместе против Божьей воли.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193580,
    "reference_id": 108498,
    "version": "1.0.1",
    "title": "Вавилон",
    "media_type": "Text",
    "index_reference": "вавилон",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Столица Вавилонского царства, которое находилось в Месопотамии и просуществовало тысячи лет. Оно было могущественной империей, которая правила многими народами. Многие вавилоняне были выходцами из халдеев. Вавилонское царство захватило Южное Царство (Иудею), а в 586 году до н.э. вавилонское войско разрушило Иерусалим и Храм, построенный царём Соломоном. Вавилоняне увели иудеев в плен в Вавилон, где им пришлось жить в изгнании. Среди халдейских царей Вавилона в Библии известны <span>Меродах Баладан, </span>Навуходоносор, Евилмеродах и Валтасар. В 539 году до н.э. персидский царь захватил Вавилон. В некоторых книгах Библии название Вавилон<span> используется символически как образ могущественного, богатого и гордого </span>государства, в котором нет почитания Бога. Такое государство пыталось стать сильнее других государств, оно с жестокостью правило другими народами и подавляло их. В книге Откровение Иоанн под Вавилоном подразумевает Римскую империю.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193480,
    "reference_id": 108398,
    "version": "1.0.1",
    "title": "Валаам",
    "media_type": "Text",
    "index_reference": "валаам",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Пророк из Месопотамии, который не был из рода Иакова. Он колдовал, чтобы узнать будущее. Моавитский царь Валак пригласил его, чтобы Валаам проклял Израильский народ. Ослица Валаама заговорил с ним, пытаясь остановить его. Бог заставил Валаама благословить Свой народ вместо того, чтобы его проклясть.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193478,
    "reference_id": 108396,
    "version": "1.0.1",
    "title": "Валак",
    "media_type": "Text",
    "index_reference": "валак",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Моавитский царь, которого израильский народ встретил по пути в Ханаан. Он нанял пророка Валаама, чтобы тот проклял израильтян. Валак думал, что это поможет ему прогнать израильтян с его земли.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193371,
    "reference_id": 108289,
    "version": "1.0.1",
    "title": "Валла",
    "media_type": "Text",
    "index_reference": "валла",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Служанка Рахили, которую Рахиль отдала своему мужу Иакову в наложницы (<span data-bnType=\"resourceReference\" data-resourceId=\"108265\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Наложницы</span>). Она родила Дана и Неффалима, которые стали родоначальниками двух колен Израиля.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108265,
          "content_id": 193347,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Наложницы",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193158,
    "reference_id": 108076,
    "version": "1.0.1",
    "title": "Варавва",
    "media_type": "Text",
    "index_reference": "варавва",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Еврей, виновный в убийстве и мятеже против римской власти. Римляне посадили его в тюрьму, но Пилат его отпустил на Пасху вместо того, чтобы освободить Иисуса.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193517,
    "reference_id": 108435,
    "version": "1.0.1",
    "title": "Варак",
    "media_type": "Text",
    "index_reference": "варак",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Израильтянин из колена Неффалима. Он послушался Бога, Который повелел ему напасть на войско Сисары. Но Варак был готов выполнить Божье повеление только, если Девора пойдёт с ним. В Книге Судей в главе 5 приводится важная песнь, которую он пел вместе с Деворой об их победе.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193189,
    "reference_id": 108107,
    "version": "1.0.1",
    "title": "Варнава",
    "media_type": "Text",
    "index_reference": "варнава",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Верующий иудей из колена Левия, уроженец с острова Кипр. Его имя на древнееврейском языке созвучно с выражением <span>«</span>сын помощи<span>»</span>. Варнаву также называли Иосифом. Он раздал своё имущество, чтобы помочь другим людям. Также он помогал людям помириться. Варнава был апостолом. Он помог Савлу после того, как тот стал верующим. Он сопровождал Савла во время путешествий, когда тот распространял Благую Весть об Иисусе. Иоанн Марк был двоюродным братом Варнавы.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193376,
    "reference_id": 108294,
    "version": "1.0.1",
    "title": "Вениамин",
    "media_type": "Text",
    "index_reference": "вениамин",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Младший сын Иакова и Рахили. Сначала Рахиль назвала его Бенони, что в переводе с древнееврейского языка означает <span>«</span>сын моей печали<span>»</span>. Иаков изменил его имя, назвав Вениамином, что означает <span>«</span>сын моей правой руки<span>»</span>. Рахиль умерла при родах Вениамина. Вениамин стал родоначальником одного из колен Израиля.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193314,
    "reference_id": 108232,
    "version": "1.0.1",
    "title": "Вера",
    "media_type": "Text",
    "index_reference": "вера",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Библии вера имеет несколько значений. Первое значение — это то, во что люди верят в отношении Бога. Бог хочет, чтобы все люди верили в истину о Нём, а именно, что Бог открыл Себя людям и действует в жизни людей различными способами. В Новом Завете это также включает Благую Весть об Иисусе. Второе значение — это доверие, которое люди испытывают по отношению к Богу. Оно основано на их надежде на исполнение Божьих обетований. В зависимости от того, насколько сильна вера людей, настолько велико и их доверие Ему. Их вера растёт по мере того, как они узнают Бога всё больше и больше. Третье значение веры — <span>это то, как люди живут, основываясь на том, во что они верят</span>. Божий народ должен следовать Его путями. Иисус Своим примером показал, как это делать. Вера в Иисуса предполагает следование Его примеру.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193337,
    "reference_id": 108255,
    "version": "1.0.1",
    "title": "Верить",
    "media_type": "Text",
    "index_reference": "верить ",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Ветхом Завете Бог показал, что Он хочет, чтобы люди верили в Него. «Верить в» Него означает доверять тому, что Бог говорит о Себе и что Бог выполнит Свои обещания. Вера помогает людям быть послушными Богу и поклоняться только Ему. Вера в Бога помогала людям стать праведными перед Богом. В Новом Завете Бог показал, что Он также хочет, чтобы люди верили в Иисуса. Теперь верить означает доверять тому, что Иисус говорил о Себе и что Он выполнит Свои обещания. Каждый, кто верит в Иисуса, спасён от власти греха, смерти и зла. Иисус дарует вечную жизнь. Люди, которые верят в Него, подчиняются Ему и следуют Его образу жизни (<span data-bnType=\"resourceReference\" data-resourceId=\"108196\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Спасение</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108196,
          "content_id": 193278,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Спасение",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193211,
    "reference_id": 108129,
    "version": "1.0.1",
    "title": "Верия",
    "media_type": "Text",
    "index_reference": "верия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Греческий город в римской провинции Македония, который находился на территории современной северной Греции. Павел посетил этот город во время своего второго путешествия.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193159,
    "reference_id": 108077,
    "version": "1.0.1",
    "title": "Верующий",
    "media_type": "Text",
    "index_reference": "верующий",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Это тот, кто верит в Иисуса и следует за Ним. В Новом Завете верующих называли христианами. Они верят, что Иисус из Назарета — это Божий Сын, Который воскрес из мёртвых. Верующие поклоняются Иисусу как Богу и служат Ему как Христу и Царю. Впервые верующих начали называть христианами в Антиохии Сирийской. Их называли именем Христа, потому что они подражали Его образу жизни. Следуя за Иисусом, верующие остаются частью своей общины и своего народа. Они продолжают соблюдать законы и обряды того места, где они проживают, если законы и обряды не противоречат учению Иисуса. Данный образ жизни применим как для верующих иудеев, так и для верующих язычников. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193274,
    "reference_id": 108192,
    "version": "1.0.1",
    "title": "Ветхий Завет",
    "media_type": "Text",
    "index_reference": "ветхий завет",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Собрание историй и поучений, которые израильтяне передавали из поколения в поколение на протяжении сотен лет. Божий Дух вдохновлял ветхозаветных авторов записывать эти истории и поучения. Ветхий Завет состоит из 39 книг. Это книги об истории Израиля и его заветных отношениях с Богом, тексты, содержащие израильскую мудрость, стихи и песни, а также книги пророков.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193354,
    "reference_id": 108272,
    "version": "1.0.1",
    "title": "Вефиль",
    "media_type": "Text",
    "index_reference": "вефиль",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Место, где Бог явился Иакову, когда тот бежал от своего брата Исава. Вефиль также был известен как Луз. В переводе с древнееврейского языка название <span>В</span>ефиль означает <span>«</span>дом Бога<span>»</span>. Авраам и Иаков построили здесь жертвенники для поклонения Богу. Вефиль был важным городом в Израиле. Он находился к северу от Иерусалима на границе между Южным Царством (Иудеей) и Северным Царством (Израилем). Позднее Иеровоам построил здесь святилище для поклонения идолам.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193230,
    "reference_id": 108148,
    "version": "1.0.1",
    "title": "Вечеря Господня",
    "media_type": "Text",
    "index_reference": "вечеря господня",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Это т</span>рапеза, которую верующие разделяют между собой, чтобы вспомнить о смерти Иисуса Христа. Этот обычай основан на заповеди Иисуса, данной Им ученикам во время Его последнего ужина с ними незадолго до Его смерти. Вечеря Господня также напрямую связана с празднованием еврейского праздника Пасхи. Во время Вечери едят хлеб и пьют вино, которые напоминают верующим о том, что Иисус отдал Своё Тело и пролил Свою Кровь ради спасения всего человечества. Вечерю Господню также называют Причастием или Евхаристией.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193651,
    "reference_id": 108569,
    "version": "1.0.1",
    "title": "Вечная жизнь",
    "media_type": "Text",
    "index_reference": "вечная жизнь",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Жизнь, которая не может быть уничтожена грехом или смертью. Такая жизнь длится вечно. Иисус был первым человеком, <span>получившим вечную жизнь,</span> когда Бог воскресил Его из мёртвых. Иисус даёт вечную жизнь всем, кто верит в Него и следует за Ним. Верующие будут иметь вечную жизнь в новом творении. Это жизнь в мире и общении с Богом.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193649,
    "reference_id": 108567,
    "version": "1.0.1",
    "title": "Вечный Бог",
    "media_type": "Text",
    "index_reference": "вечный бог",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Качество Бога, которое описывает постоянное существование Бога. Пророк Даниил использует это имя в своём видении. Много лет спустя Иоанн получил видение об Иисусе, в котором Иисус предстал как вечный Бог из видения Даниила.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193378,
    "reference_id": 108296,
    "version": "1.0.1",
    "title": "Видение",
    "media_type": "Text",
    "index_reference": "видение",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Когда Бог показывает людям что-то в духовном мире (</span><span data-bnType=\"resourceReference\" data-resourceId=\"108529\" data-resourceType=\"BiblicaStudyNotesKeyTerms\"><span>Духовны</span>й мир</span><span>). Видения, которые даёт Бог, всегда соответствуют истине о том, Кем Он является. С помощью видений Бог может открыть людям Свою сущность или сообщить им о Своих планах. Иногда Бог лично является людям и показывает им Себя. Он также может передать им Своё послание через видение. Это послание может быть личным и предназначаться только одному конкретному человеку. Или же оно может предназначаться для некоторого количества людей. Бог может посылать Своих ангелов, которые приходят людям в видениях. Человек может получать видения во время сна. Никто из людей не способен сам вызвать у себя видение, потому что они приходят от Бога как дар. Некоторые видения исходят от дьявола и злых духов. Такие видения опасны, и они не открывают истин о Боге. Есть люди, которые притворяются, что у них было видение. Они делают это для того, чтобы обмануть других людей и склонить их к какому-либо ложному учению.</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108529,
          "content_id": 193611,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Духовный мир",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193377,
    "reference_id": 108295,
    "version": "1.0.1",
    "title": "Вирсавия",
    "media_type": "Text",
    "index_reference": "вирсавия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Город на юге Ханаана. Он был самым южным городом в земле Израиля. Здесь Авраам выкопал колодец. В Вирсавии или в пустыне, расположенной неподалёку от неё, Бог говорил с Агарью, Исааком, Иаковом и Илией. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193550,
    "reference_id": 108468,
    "version": "1.0.1",
    "title": "Вирсавия",
    "media_type": "Text",
    "index_reference": "вирсавия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Жена Урии Хеттеянина. Давид вступил с ней в интимную связь, убил её мужа, а затем женился на ней. Её первый ребёнок от Давида умер, что стало результатом совершённых Давидом грехов. Её вторым ребёнком был царь Соломон. Иисус является потомком Вирсавии.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193157,
    "reference_id": 108075,
    "version": "1.0.1",
    "title": "Вифания",
    "media_type": "Text",
    "index_reference": "вифания",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Город, в котором жили Мария, Марфа и Лазарь. Он располагался на небольшом расстоянии к востоку от Иерусалима рядом с Елеонской горой.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193524,
    "reference_id": 108442,
    "version": "1.0.1",
    "title": "Вифлеем",
    "media_type": "Text",
    "index_reference": "вифлеем",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Город, в котором родились Давид и Иисус. Он находится на небольшом расстоянии к югу от Иерусалима.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193155,
    "reference_id": 108073,
    "version": "1.0.1",
    "title": "Во имя Иисуса",
    "media_type": "Text",
    "index_reference": "во имя иисуса",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Люди могут совершать что-либо от чьего-то имени. Когда они так поступают, это означает, что они действуют с властью того человека и действуют таким же образом, как действовал бы тот человек. Ученики Иисуса молились, проповедовали и трудились во имя Иисуса, что свидетельствовало об их вере в Него. Они сознавали, что только Иисус имеет полную власть как на небе, так и на земле. Действуя во имя Иисуса, они совершали те же дела, что и Он. Во имя Иисуса люди крестились, потому что верили в Него. Их крещение свидетельствовало, что они полностью посвятили себя Иисусу. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193441,
    "reference_id": 108359,
    "version": "1.0.1",
    "title": "Вода",
    "media_type": "Text",
    "index_reference": "вода",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Вода использовалась во многих обрядах, связанных с поклонением израильтян Богу. Священники омывали свои руки и ноги водой перед тем, как начать служить Богу у жертвенника. Воду хранили в большой бронзовой чаше. Люди и предметы, которые были нечистыми, считались очищенными после омовения водой. Считалось, что вода обладала особой очищающей силой, если в неё был добавлен пепел молодой коровы. Этой водой окропляли тех людей и предметы, которые касались мёртвого тела. Использование воды подобным образом означало нечто большее, чем обычное омовение от физической нечистоты. Такое очищение приносило духовную чистоту. Только те люди и предметы, которые считались чистыми, могли быть использованы для служения Богу.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193188,
    "reference_id": 108106,
    "version": "1.0.1",
    "title": "Возложение рук",
    "media_type": "Text",
    "index_reference": "возложение рук",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Иисус часто исцелял или благословлял людей, возлагая на них Свои руки. Верующие следуют примеру Иисуса. Они возлагают руки с конкретной целью. Например, чтобы новообращённый или верующий получил дар Святого Духа или чтобы больной получил исцеление. Руки возлагают при посвящении человека на служение. Возложение рук было актом проявления особой Божьей заботы и любви. При возложении рук не происходит ничего сверхъестественного. Все благословения, которые происходят в жизни верующего, исходят от Святого Духа, действующего через верующих.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193650,
    "reference_id": 108568,
    "version": "1.0.1",
    "title": "Воскресение",
    "media_type": "Text",
    "index_reference": "воскресение",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Возвращение мёртвого человека к жизни. Среди иудеев времён Иисуса Христа не было единого понимания, воскресит ли Бог всех людей после их смерти или нет. В Библии записано несколько случаев, когда Иисус воскрешал умерших, однако те люди после воскресения не жили вечно и впоследствии снова умерли физической смертью. То воскресение, которое произошло с Иисусом, отличается от этих случаев. После того как Бог воскресил Своего Сына из мёртвых, Иисус живёт вечно. В будущем Бог воскресит всех умерших людей для вечной жизни, как это произошло с Иисусом.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193432,
    "reference_id": 108350,
    "version": "1.0.1",
    "title": "Всесожжение",
    "media_type": "Text",
    "index_reference": "всесожжение",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Жертвоприношение чистых животных или птиц мужского пола. Всё животное, кроме шкуры, сжигалось, что было знаком того, что принёсший жертву человек полностью предан Богу. Жертвоприношения приносили по особым случаям, тогда как всесожжения можно было приносить в любое время. Во время всесожжений трубили в трубы.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193257,
    "reference_id": 108175,
    "version": "1.0.1",
    "title": "Вторая смерть",
    "media_type": "Text",
    "index_reference": "вторая смерть",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Вторая смерть — это окончательное решение в отношении тех, кто отказался принять Бога. Эти люди будут навсегда отделены от Бога и уничтожены. Иоанн описал место, где произойдёт вторая смерть, как озеро, наполненное огнём и горящей серой. Брошенные в огненное озеро люди будут лишены права жить в Божьем Царстве, установленном на земле.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193147,
    "reference_id": 108065,
    "version": "1.0.1",
    "title": "Второе пришествие Иисуса",
    "media_type": "Text",
    "index_reference": "второе пришествие иисуса",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Вторым пришествием Иисуса называется время, когда Он вернётся обратно на землю, чтобы править ею как Царь. После Своего воскресения из мёртвых Иисус поднялся на Небеса, чтобы править оттуда вместе со Своим Отцом. Когда же Он вернётся обратно на землю, все люди увидят, что Иисус является истинным Господом и Царём всего существующего. Иисус положит конец всему злу, которое только существует на земле. Он соединит в одно целое небо и землю и создаст единое Божье Царство. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193543,
    "reference_id": 108461,
    "version": "1.0.1",
    "title": "Вызывающий мёртвых",
    "media_type": "Text",
    "index_reference": "вызывающий мёртвых",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Человек, который разговаривает с духами умерших, чтобы получать от них информацию. Подобная практика была обычной среди народов, соседствующих с израильтянами. Бог запретил Своему народу заниматься подобной практикой. Вместо этого израильтяне должны были спрашивать совета у Него. Им следовало руководствоваться Божьим словом и водительством Его Духа. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193463,
    "reference_id": 108381,
    "version": "1.0.1",
    "title": "Выкупить",
    "media_type": "Text",
    "index_reference": "выкупить",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Вернуть предмет или человека, которые были отданы или проданы, путём уплаты стоимости выкупаемого. Синонимом выкупа является искупление. Тот, кто выкупает предмет или человека, называется искупителем. Бог выкупил израильтян, когда они были рабами в Египте, и стал их Искупителем. Когда Иисус умер на кресте, Он заплатил цену, чтобы выкупить всех грешников. Он выкупает всех, кто верит в Него, от власти греха, смерти и зла.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193175,
    "reference_id": 108093,
    "version": "1.0.1",
    "title": "Выражения «Я есмь»",
    "media_type": "Text",
    "index_reference": "выражения «я есмь»",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Способ, который использовал Иисус, чтобы рассказать людям о том, кто Он такой. В Евангелии от Иоанна Иисус произносит эти слова 7 раз, чтобы раскрыть Свою сущность и дать откровение о Своём служении на земле. Впервые Бог использовал это имя в разговоре с Моисеем в Книге Исход 3:14.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193581,
    "reference_id": 108499,
    "version": "1.0.1",
    "title": "Высоты",
    "media_type": "Text",
    "index_reference": "высоты",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Высотами назывались места поклонения на холмах, горах или возвышенностях. На высотах люди сжигали благовония и приносили жертвы своим богам. Одни высоты использовались для поклонения истинному Богу. Так было до того, как был построен Храм. Другие высоты использовались для поклонения идолам. Люди даже приносили на них в жертву детей, чтобы поклониться и почтить своих ложных богов. Когда израильтяне впервые пришли в Ханаан, таких высот было очень много. Божий народ должен был разрушить все высоты, которые использовались для языческого поклонения.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193235,
    "reference_id": 108153,
    "version": "1.0.1",
    "title": "Высшие апостолы",
    "media_type": "Text",
    "index_reference": "высшие апостолы",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Так Павел называл некоторых служителей церкви из иудеев, которые мешали его служению в основанных им церквах. Павел говорит, что по сравнению с ним эти люди </span>казались сильными, успешными, здоровыми и богатыми. Но они говорили ложь о Павле и считали, что он всегда доставлял одни лишь неприятности. Высшие апостолы использовали в своих интересах новообращённых и не служили Божьей церкви с любовью. <span>Они притворялись, что служат Богу, но на самом деле они творили зло и тем самым служили сатане.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]