[
  {
    "content_id": 193385,
    "reference_id": 108303,
    "version": "1.0.1",
    "title": "Мадианитяне",
    "media_type": "Text",
    "index_reference": "мадианитяне",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Мадиан был сыном Авраама от его жены Хеттуры. От него произошёл народ, называемый <span>мадианитянами</span>. Территория, на которой жили мадианитяне, называлась Мадиамской землёй и находилась к востоку от Египта и к югу от Ханаана. Бог явился Моисею в Мадиамской земле. В Ветхом Завете мадианитяне иногда оказывали израильтянам помощь. Но были и времена, когда они сильно вредили Божьему народу. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193207,
    "reference_id": 108125,
    "version": "1.0.1",
    "title": "Македония",
    "media_type": "Text",
    "index_reference": "македония",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Македония была римской провинцией, расположенной на территории, где в настоящее время находится Северная Греция (<span data-bnType=\"resourceReference\" data-resourceId=\"108194\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Греция</span>). Апостол Павел посетил Македонию во время своего второго миссионерского путешествия. Он основал церкви в нескольких городах этой области.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108194,
          "content_id": 193276,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Греция",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193660,
    "reference_id": 108578,
    "version": "1.0.1",
    "title": "Малахия",
    "media_type": "Text",
    "index_reference": "малахия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Божий пророк, который пророчествовал иудеям после их возвращения из Вавилонского плена. Его пророчества записаны в <span>Книге пророка Малахии</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193195,
    "reference_id": 108113,
    "version": "1.0.1",
    "title": "Малая Асия",
    "media_type": "Text",
    "index_reference": "малая асия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Провинция в Римской империи, расположенная в западной части страны, на территории современной Турции. Это не современный континент Азия, на территории которого находятся такие страны, как Китай, Индия и Россия. Павел путешествовал по всей Малой Асии.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193381,
    "reference_id": 108299,
    "version": "1.0.1",
    "title": "Манассия",
    "media_type": "Text",
    "index_reference": "манассия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Старший сын Иосифа и Асенефы. Его имя переводится как <span>«тот, кто заставляет забыть». </span>Иаков усыновил Манассию, и от него произошло целое колено. Одна половина колена Манассии поселилась на восточном берегу реки Иордан, а другая <span>—</span> на западном.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193405,
    "reference_id": 108323,
    "version": "1.0.1",
    "title": "Манна",
    "media_type": "Text",
    "index_reference": "манна",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Небесная пища, которую Бог послал израильтянам, когда они странствовали по пустыне после своего выхода из Египта. Бог посылал народу манну ежедневно, шесть дней в неделю. Евреи ели манну до тех пор, пока не вошли в Ханаан. Сосуд с манной был помещён в ковчег завета. Он должен был напоминать народу Израиля о том, как Бог заботился о них в период их странствований по пустыне.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193602,
    "reference_id": 108520,
    "version": "1.0.1",
    "title": "Мардохей",
    "media_type": "Text",
    "index_reference": "мардохей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Еврей, живший в городе Сузы в Персидской империи в период правления царя Ксеркса. Мардохей происходил из колена Вениамина и был сыном Иаира. Он взял к себе на воспитание свою двоюродную сестру Есфирь после смерти её родителей. Мардохей состоял на царской службе и должен был сидеть у городских ворот. Мардохей стал советником Ксеркса и важным государственным деятелем после того, как Аман был убит.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193404,
    "reference_id": 108322,
    "version": "1.0.1",
    "title": "Мариам",
    "media_type": "Text",
    "index_reference": "мариам",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Дочь Амрама и Иохаведы из колена Левия. Её братьями были Моисей и Аарон. Мариам была пророчицей. Она помогала Моисею вести израильтян после того, как они вышли из Египта. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193536,
    "reference_id": 108454,
    "version": "1.0.1",
    "title": "Мария из Назарета",
    "media_type": "Text",
    "index_reference": "мария из назарета",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Молодая женщина из Назарета, которая верно служила Богу. Она обещала выйти замуж за мужчину по имени Иосиф, который тоже жил в Назарете. Но Мария забеременела, хотя не имела близких отношений ни с одним из мужчин. Это чудо стало возможным благодаря силе Святого Духа. Мария была биологической матерью Иисуса Христа.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193150,
    "reference_id": 108068,
    "version": "1.0.1",
    "title": "Мария Магдалина",
    "media_type": "Text",
    "index_reference": "мария магдалина",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Мария Магдалина была верной ученицей Иисуса Христа. Считалось, что она была родом из Магдалы <span>— </span>одного из городов Галилеи. Иисус изгнал из Марии Магдалины семь бесов.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193165,
    "reference_id": 108083,
    "version": "1.0.1",
    "title": "Мария, Марфа и Лазарь",
    "media_type": "Text",
    "index_reference": "мария, марфа и лазарь",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Две сестры и брат, которые были близкими друзьями Иисуса. Мария, Марфа и Лазарь жили в селении Вифания, которое находилось недалеко от Иерусалима. Иисус часто останавливался в их доме. После того как Лазарь умер и четыре дня пролежал в гробнице, Иисус воскресил его. Позже Мария вылила дорогое масло на голову Иисуса, чтобы показать глубину своей любви к Божьему Сыну. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193151,
    "reference_id": 108069,
    "version": "1.0.1",
    "title": "Марк",
    "media_type": "Text",
    "index_reference": "марк",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Автор Евангелия от Марка. Его также называли Иоанном Марком. Дом его матери служил местом для молитв христианам, живших в Иерусалиме. Марк был учеником Петра, а Варнава был его двоюродным братом. Марк сопровождал Павла и Варнаву в их первом миссионерском путешествии, но потом он оставил их и не пошёл вместе с ними дальше. Спустя некоторое время Марк снова начал помогать апостолу Павлу в служении. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193621,
    "reference_id": 108539,
    "version": "1.0.1",
    "title": "Матфей",
    "media_type": "Text",
    "index_reference": "матфей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Автор самого первого Евангелия в Новом Завете и один из двенадцати учеников Иисуса Христа. Его также называли Левием. Он был сборщиком налогов.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193334,
    "reference_id": 108252,
    "version": "1.0.1",
    "title": "Мелхиседек",
    "media_type": "Text",
    "index_reference": "мелхиседек",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Священник Бога, который был царём Салима. Салим <span>— это древнее </span>название Иерусалима во времена Авраама. Мелхиседек благословил Авраама после того, как Авраам спас Лота. Авраам почтил Мелхиседека, отдав ему десятую часть всего, что он отнял у врагов во время битвы.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193549,
    "reference_id": 108467,
    "version": "1.0.1",
    "title": "Мемфивосфей",
    "media_type": "Text",
    "index_reference": "мемфивосфей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Сын Ионафана и внук Саула. Мемфивосфей был родом из колена Вениамина. Его ноги были повреждены из-за несчастного случая, произошедшего в день гибели Ионафана. Когда Давид стал царём, он всегда очень милостиво относился к Мемфивосфею. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193476,
    "reference_id": 108394,
    "version": "1.0.1",
    "title": "Мерива",
    "media_type": "Text",
    "index_reference": "мерива",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Слово <span>«мерива» </span>переводится с древнееврейского языка как <span>«спор, пререкание или распря».</span> В Библии есть два случая, когда определённой местности было дано название <span>Мерива. </span>В обоих случаях израильтяне спорили с Богом и Моисеем из-за отсутствия воды. Одно из тех мест получило название <span>Масса и Мерива, а другое — Мерива Кадес, потому что находилось недалеко от Кадес-Варни. </span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193326,
    "reference_id": 108244,
    "version": "1.0.1",
    "title": "Месопотамия",
    "media_type": "Text",
    "index_reference": "месопотамия",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Территория вокруг рек Тигр и Евфрат. Именно здесь находятся части стран, которые в настоящее время называются Ираном, Сирией, Кувейтом и Турцией.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193609,
    "reference_id": 108527,
    "version": "1.0.1",
    "title": "Мессия",
    "media_type": "Text",
    "index_reference": "мессия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Спаситель, Которого Бог обещал послать, чтобы спасти Божий народ от всех его врагов. Слово <span>«мессия» </span>переводится с древнееврейского языка как <span>«избранный» или «помазанник»</span>. Многие пророчества, записанные в Ветхом Завете, предсказывали рождение Мессии. Евреи считали, что в этих пророчествах говорилось о Царе, Который будет из рода Давида. Этот Царь будет избран Самим Богом и принесёт на землю мир, который будет длиться вечно. Когда Иисус жил на земле, многие евреи повели в то, что Иисус и есть обещанный Мессия.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193630,
    "reference_id": 108548,
    "version": "1.0.1",
    "title": "Меч",
    "media_type": "Text",
    "index_reference": "меч",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Холодное оружие, используемое для сражений в битвах. Некоторые библейские авторы сравнивали слова, которые произносят люди, с мечом, показывая, как своими словами люди способны причинять друг другу огромный вред. Библейские авторы также писали, что Божье слово <span>— это меч</span>. Оно способно обнаружить то, что скрыто глубоко в сердце человека. Божье слово может укрепить верующих и защитить их во время борьбы со злом. Иоанн говорил, что слова Иисуса были подобны мечу. Сам Иисус является Божьим Словом. Всё, что Он говорит, является истиной. И эта истина способна разрушить всякую ложь дьявола о Боге. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193424,
    "reference_id": 108342,
    "version": "1.0.1",
    "title": "Милосердие",
    "media_type": "Text",
    "index_reference": "милосердие",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Нежная любовь и доброе отношение к тому, кто испытывает трудности. Бог полон милосердия к людям, и Он проявляет Свою доброту разными способами. Один из самых удивительных примеров Божьего милосердия <span>—</span> это Его способность прощать грехи людей.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193293,
    "reference_id": 108211,
    "version": "1.0.1",
    "title": "Мир",
    "media_type": "Text",
    "index_reference": "мир",
    "language": "rus",
    "review_level": "None",
    "content": "<p>На древнееврейском языке слово <span>«мир» звучит как «шалом». </span>Это слово значит больше, чем время, когда нет войны. Оно означает безопасность, здоровье, справедливость, <span>обеспечение, когда у каждого человека есть абсолютно всё, что ему нужно. Это значит, что у людей здоровые отношения друг с другом, что эти отношения </span>не нарушены, они такие, какими их хочет видеть Бог. Это значит, что каждый человек находится в правильных отношениях с Богом и со всем остальным творением.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193434,
    "reference_id": 108352,
    "version": "1.0.1",
    "title": "Мирная жертва",
    "media_type": "Text",
    "index_reference": "мирная жертва",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Приношение, которое люди совершали в благодарность Богу. Мирные жертвы свидетельствовали о близких отношениях между Богом и Его народом. Часто мирная жертва сопровождала исполнение обета. В качестве приношения могло быть использовано всё, что человек хотел дать. Пожертвования, которые люди приносили для строительства скинии собрания и Храма, были мирными жертвами. Животные также могли быть частью мирной жертвы наряду с приношением муки, масла и вина. Часть мирной жертвы отдавалась священникам, часть сжигалась на жертвеннике и часть съедал тот, кто приносил жертву. Во время мирной жертвы было принято трубить в трубы.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193297,
    "reference_id": 108215,
    "version": "1.0.1",
    "title": "Мироздание",
    "media_type": "Text",
    "index_reference": "мироздание",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>В Библии слово «мир</span>»<span> употребляется в двух значениях. Первое, мир — это место, созданное Богом для человека, животных и растений. Второе, </span>мир, где царит атмосфера зла и безбожия. Созданный Богом мир был наполнен добром, а не злом. Однако дьявол стал воплощением греха. Он принёс <span>много зла в мир. Большинство людей следуют его порочным путям, о чём писали новозаветные авторы. Они также писали, что Иисус победил дьявола. Божий Сын одержал победу над всеми злыми духами, грехом и смертью. Он сокрушил силы зла, когда пострадал, умер на кресте и воскрес из мёртвых. Благодаря этому верующие уже </span>не живут, как рабы греха и смерти, но они живут под защитой Святого Духа. Новозаветные авторы много писали об этом, когда затрагивали тему об освобождении Божьих детей от власти этого злого мира.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193647,
    "reference_id": 108565,
    "version": "1.0.1",
    "title": "Михаил",
    "media_type": "Text",
    "index_reference": "михаил",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Архангел, который служит Богу. Бог дал Михаилу власть в небесных сферах. В десятой и двенадцатой главах <span>Книги пророка Даниила</span> о Михаиле говорится как об архангеле, который служит народу Израиля и охраняет его. В Книге<span> Откровение Иоанна описывает войну</span>, в которой архангел Михаил борется против дракона. Иуда в своём послании рассказывает о Михаиле историю, основанную на еврейских Писаниях того времени.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193658,
    "reference_id": 108576,
    "version": "1.0.1",
    "title": "Михей",
    "media_type": "Text",
    "index_reference": "михей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Пророк из Южного Царства. Михей пророчествовал в период царствования царей Иофама, Ахаза и Езекии как для Северного Царства (Израиль), так и для Южного Царства (Иудея). Эти пророчества записаны в <span>Книге пророка Михея</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193359,
    "reference_id": 108277,
    "version": "1.0.1",
    "title": "Многожёнство",
    "media_type": "Text",
    "index_reference": "многожёнство",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Во времена Ветхого Завета многие мужчины имели несколько жён. Многожёнство создавало огромное количество проблем внутри семей. Это происходило с семьёй Иакова, патриархами, вождями и царями (например, с Соломоном). Со временем израильтяне пришли к пониманию того, что у каждого мужчины должна быть только одна жена. Церковь Иисуса Христа начала строго следовать этому правилу</span> (<span data-bnType=\"resourceReference\" data-resourceId=\"108206\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Брак</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108206,
          "content_id": 193288,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Брак",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193479,
    "reference_id": 108397,
    "version": "1.0.1",
    "title": "Моавитяне",
    "media_type": "Text",
    "index_reference": "моавитяне",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Народ, живший к востоку от реки Иордан. Моавитяне произошли от Лота. Земля, где они жили, называлась Моавом. Моавитяне поклонялись ложным богам, Ваалу и Хамосу. Иногда они вредили Божьему народу, а иногда, наоборот, помогали израильтянам. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193382,
    "reference_id": 108300,
    "version": "1.0.1",
    "title": "Моисей",
    "media_type": "Text",
    "index_reference": "моисей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Израильтянин, рождённый в Египте и воспитанный во дворце фараона. Моисей происходил из колена Левия и был сыном Амрама и Иохаведы. Его братом был Аарон, а Мариам <span>— </span>сестрой. Женой Моисея была Сепфора, а сыновьями <span>—</span> Гирсам и Елиезер. С древнееврейского языка имя <span>Моисей переводится как «вынутый из воды». </span>Дочь фараона вынула его из реки Нил и воспитала его как своего собственного сына. Когда Моисей вырос, Бог явился ему в пустыне и повелел вывести израильтян из египетского рабства. Моисей вывел Божий народ из Египта. Он вёл израильтян через пустыню к их новой земле. Сам Моисей не вошёл в Ханаан вместе с Божьим народом. Бог дал Моисею правила и постановления о том, как должны жить израильтяне. Все эти указания называются Законом Моисея (<span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Закон Моисея</span>). У Моисея были очень близкие отношения с Богом. Когда он умер, Бог скрыл его тело, и никто никогда не видел место его захоронения.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108335,
          "content_id": 193417,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Закон Моисея",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193309,
    "reference_id": 108227,
    "version": "1.0.1",
    "title": "Молитва",
    "media_type": "Text",
    "index_reference": "молитва",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Беседа, когда человек разговаривает с Богом и одновременно слушает Его. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193154,
    "reference_id": 108072,
    "version": "1.0.1",
    "title": "Море",
    "media_type": "Text",
    "index_reference": "море",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Во многих библейских историях море описывается как нечто опасное, </span>когда оказавшиеся в нём люди нуждаются в Божьем спасении. Так было в тот период, когда народ Израиля должен был перейти Красное море, когда в море был брошен Иона, когда Иисус успокоил бурю на море, а также когда Иоанну было показано видение о том, что из моря вышел зверь. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193115,
    "reference_id": 108033,
    "version": "1.0.1",
    "title": "Мудрецы",
    "media_type": "Text",
    "index_reference": "мудрецы",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Знатные люди, жившие на Востоке. Они занимались изучением звёзд. Когда родился Иисус, мудрецы пришли к Нему в землю Израиля, чтобы поклониться Ему как Царю.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193407,
    "reference_id": 108325,
    "version": "1.0.1",
    "title": "Мудрость",
    "media_type": "Text",
    "index_reference": "мудрость",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Умение, способность, знание и понимание чего-либо. Мудрость от Бога включает в себя здравый смысл и способность отличать правильное от неправильного</span>. Также это способность понимать, что справедливо и что честно, и умение поступать в соответствии со справедливостью и честностью. Божья мудрость помогает человеку совершать правильные поступки, и она всегда основывается на глубоком почтении к Господу. <span>В Божьем Слове мудрость противопоставляется глупости. Божья мудрость является духовным благословением, которое Бог даёт Своему народу. В Книге Притчей говорится, что мудрость была с Богом в то время, когда Он творил мир. В Первом послании к Коринфянам 1:30 написано, что Иисус стал для нас мудростью от Бога</span>.<span> </span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193131,
    "reference_id": 108049,
    "version": "1.0.1",
    "title": "Мытарь",
    "media_type": "Text",
    "index_reference": "мытарь",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Еврейский народ в новозаветные времена должен был платить налоги римскому правительству. Многие сборщики налогов или мытари были нечестными. Они обкрадывали население, заставляя людей платить больше, чем требовалось. Сборщики налогов оставляли лишние деньги себе. За это народ их ненавидел. Люди ненавидели мытарей также и за то, что те работали на римлян. К сборщикам налогов часто относились как к чужестранцам и врагам</span> (<span data-bnType=\"resourceReference\" data-resourceId=\"108369\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Чужеземец</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108369,
          "content_id": 193451,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Чужеземец",
          "language": "rus"
        }
      ]
    }
  }
]