[
  {
    "content_id": 193583,
    "reference_id": 108501,
    "version": "1.0.1",
    "title": "Навуходоносор",
    "media_type": "Text",
    "index_reference": "навуходоносор",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Царь в Вавилоне. Происходил из халдеев, родственному арамеям народу. Бог использовал его как инструмент для свершения Своего суда над Южным Царством (Иудеей). В 586 году до н.э. армия Навуходоносора разрушила город Иерусалим и Храм. </span>Пророк Даниил не раз объяснял Навуходоносору значение его снов, которые Бог давал этому царю. <span>Несмотря на то, что Навуходоносор поклонялся ложным богам, он признал, что Бог иудеев обладает истинной властью.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193438,
    "reference_id": 108356,
    "version": "1.0.1",
    "title": "Надав и Авиуд",
    "media_type": "Text",
    "index_reference": "надав и авиуд",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Надав и Авиуд происходили из колена Левия и были старшими сыновьями Аарона и Елисаветы. Их братьями были Елеазар и Ифамар. Они были на горе Синай с Моисеем и Аароном, когда Бог заключил с народом Израиля завет. Их посвятили в священники, но Надав и Авиуд согрешили против Бога и из-за этого погибли. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193153,
    "reference_id": 108071,
    "version": "1.0.1",
    "title": "Назарет",
    "media_type": "Text",
    "index_reference": "назарет",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Небольшой город в Южной Галилеи, где прошло детство Иисуса. Этот город расположен между Галилейским морем и Средиземным морем.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193466,
    "reference_id": 108384,
    "version": "1.0.1",
    "title": "Назорей",
    "media_type": "Text",
    "index_reference": "назорей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Мужчины и женщины, которые отделяли себя для служения Богу. В переводе с древнееврейского «назир» означает «быть отделённым или выделенным». Бог повелел некоторым израильтянам быть отделёнными для служения Ему. Другие выбирали это сами; они давали обет назорейства, после чего назывались назореями. Они обещали служить Богу в течение определённого времени, на которое давался обет. Им запрещалось пить спиртные напитки, стричь волосы и прикасаться к телам мёртвых, будь то людей или животных. Для всех других израильтян, назореи были своего рода знаком, что они полностью посвящены и верны Богу. Когда обет их назорейства заканчивался, они приносили жертвы в Храме и сбривали волосы.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193659,
    "reference_id": 108577,
    "version": "1.0.1",
    "title": "Налоги",
    "media_type": "Text",
    "index_reference": "налоги",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Деньги, которые правители собирают со своих подданных. Все, кто находится под властью конкретного правителя, должны платить налоги, установленные этим правителем. Предполагается, что правители используют налоги своих граждан для пользы населения своей страны. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193347,
    "reference_id": 108265,
    "version": "1.0.1",
    "title": "Наложницы",
    "media_type": "Text",
    "index_reference": "наложницы",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В ветхозаветные времена у многих мужчин было больше одной жены. Главная жена имела наибольшую власть среди женщин в доме, тогда как жёны, называемые наложницами, имели меньше прав. Часто наложницами становились рабыни или служанки.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193552,
    "reference_id": 108470,
    "version": "1.0.1",
    "title": "Нафан",
    "media_type": "Text",
    "index_reference": "нафан",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Пророк, живший в период царствования Давида. Он был близким советником царя. Через Нафана Бог обещал Давиду, что престол навсегда будет принадлежать потомкам Давида. Нафан обличал Давида, когда тот совершал неугодные Богу поступки. Этот пророк поддержал Соломона в борьбе за трон как следующего царя после Давида. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193146,
    "reference_id": 108064,
    "version": "1.0.1",
    "title": "Наша эра",
    "media_type": "Text",
    "index_reference": "наша эра",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Выражение, которое используется для описания времени после рождения Иисуса. В переводе с латинского языка <span>AD (anno Domini) означает «год Господа».</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193283,
    "reference_id": 108201,
    "version": "1.0.1",
    "title": "Небо",
    "media_type": "Text",
    "index_reference": "небо",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Библии слово <span>«небо»</span> употребляется в двух значениях. Первое значение — это атмосфера, расположенная над земной поверхностью. Второе значение — место, где правит Бог, Царь и Творец. Это не какое-то конкретное место, куда может отправиться человек по своему желанию, но место, где поклоняются Богу. В новом творении Бог установит миропорядок небес на земле. Люди не могут полностью понять или представить себе небо как Божье Царство и его устройство (<span data-bnType=\"resourceReference\" data-resourceId=\"108561\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Царство Божье</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108543\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Новое творение</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108543,
          "content_id": 193625,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Новое творение",
          "language": "rus"
        },
        {
          "reference_id": 108561,
          "content_id": 193643,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Царство Божье",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193570,
    "reference_id": 108488,
    "version": "1.0.1",
    "title": "Нееман",
    "media_type": "Text",
    "index_reference": "нееман",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Военачальник сирийской армии (из Арама), который был болен проказой. <span>В его доме жила пленная еврейская девочка-служанка. Она посоветовала Нееману обратиться за исцелением к Божьему пророку Елисею. Нееман последовал её совету и попросил Елисея исцелить его. Елисей дал Нееману указания, которым военачальник поначалу отказался следовать. Потом он смирился, выполнил указания Елисея и был исцелён от своей болезни. Нееман поверил в Бога и, вернувшись в Арам, стал поклоняться только Ему. </span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193597,
    "reference_id": 108515,
    "version": "1.0.1",
    "title": "Неемия",
    "media_type": "Text",
    "index_reference": "неемия",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Неемия был иудеем, вернувшимся в Иерусалим из персидского города Сузы. Его отцом был Хахалия, а Ханани — братом. Неемия был доверенным лицом персидского царя Артаксеркса. Он проверял качество вина, подаваемого царю, и следил, насколько безопасной была царская пища. Неемия дважды занимал пост правителя Иерусалима. Под его руководством были восстановлены стены Иерусалима.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193446,
    "reference_id": 108364,
    "version": "1.0.1",
    "title": "Непорочный или порочный",
    "media_type": "Text",
    "index_reference": "непорочный или порочный ",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Описание в Библии того, что приемлемо или неприемлемо для Бога. Непорочным называется всё то, что соответствует Божьей воле, а порочным <span>—</span> когда что-либо противоречит Его воле. Непорочными или порочными могут быть мысли, слова и поступки людей. В Библии для обозначения всего непорочного могут употребляться такие слова как святой и богоугодный, а для обозначения порочного <span>—</span> негодный или осквернённый. Святой Дух живёт только внутри тех людей, кто живёт непорочной жизнью и исполняют Божью волю. Но те люди, которые ведут порочный и негодный образ жизни, не могут приблизиться к Богу. В Ветхом Завете Бог дал Своему народу правила и постановления, указывающие, в каком случае человек или предмет мог мог считаться чистыми и непорочными. Когда Иисус умер за людей, Его жертва сделала Его последователей непорочными. Ученики Иисуса становятся ещё более непорочными и святыми, когда во всей своей жизни следуют примеру Иисуса (<span data-bnType=\"resourceReference\" data-resourceId=\"108363\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Чистый или нечистый</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108363,
          "content_id": 193445,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Чистый или нечистый",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193607,
    "reference_id": 108525,
    "version": "1.0.1",
    "title": "Нечестивцы",
    "media_type": "Text",
    "index_reference": "нечестивцы",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Люди, чей образ жизни не соответствует Божьей воле. Нечестивцы не любят Бога, не поклоняются Ему и не слушаются Его. Они поклоняются своим ложным богам. Нечестивцы стараются добиться всего самого лучшего лишь для себя, но они никогда не служат другим людям. Нередко безбожники стараются увести других людей от Бога и Его путей. Бог хочет, чтобы нечестивцы оставили свои грехи и исправили свой образ жизни. Когда Бог воскресит нечестивых и безбожных людей из мёртвых, они предстанут перед Его судом.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193170,
    "reference_id": 108088,
    "version": "1.0.1",
    "title": "Никодим",
    "media_type": "Text",
    "index_reference": "никодим",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Иудейский начальник и фарисей, который был тайным учеником Иисуса Христа. Однажды ночью Никодим пришёл к Иисусу, чтобы побеседовать с Ним. Когда Иисус умер, Никодим помог подготовить Его Тело к погребению.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193656,
    "reference_id": 108574,
    "version": "1.0.1",
    "title": "Ниневия",
    "media_type": "Text",
    "index_reference": "ниневия",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Столица Ассирийской империи. Этот город был расположен на реке Тигр (на территории, которая сейчас называется Ирак). Живший там народ был известен своей жестокостью и злодеяниями. </span>В 612 году до н.э. вавилоняне <span>захватили Ассирийскую империю вместе с её столицей.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193500,
    "reference_id": 108418,
    "version": "1.0.1",
    "title": "Нищие",
    "media_type": "Text",
    "index_reference": "нищие",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>В ветхозаветные времена нищими были те люди, у которых не было собственного земельного надела. Без земельного участка они не могли выращивать для себя пищу и разводить скот. В крайней нищете всегда жили вдовы, чужеземцы и сироты. Нищими могли быть даже те, у кого был земельный участок, но они не могли получать с него хороших урожаев. В новозаветный период люди, которые не могли обеспечить себя и нуждались в материальной поддержке, считались нищими.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 650778,
    "reference_id": 209393,
    "version": "1.0.1",
    "title": "Новая песнь",
    "media_type": "Text",
    "index_reference": "новая песнь",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Прославление и благодарность Богу за Его дела через песню. Получая более глубокое понимание о милости Бога, человек или группа людей пишут свои песни хвалы Ему. Новые песни хвалы сочиняются, исходя из особых отношений каждого человека или группы людей с Богом.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014005",
          "end_ref_usfm": "REV 14:5"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 193625,
    "reference_id": 108543,
    "version": "1.0.1",
    "title": "Новое творение",
    "media_type": "Text",
    "index_reference": "новое творение",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Мир, в котором Бог создаст всё новое. Новым будет и небо, и земля. Новое творение также носит название «век грядущий». В этом грядущем веке будет абсолютно всё, что создал Бог. </span>Божье новое творение появится тогда, когда зло будет полностью уничтожено и Иисус станет править как Царь. Он воскресит из мёртвых всех верующих и подарит им новые тела. Божьи дети будут наслаждаться жизнью с их Отцом на протяжении всей вечности. Воскресшее Тело Иисуса стало самым первым знаком нового творения.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193635,
    "reference_id": 108553,
    "version": "1.0.1",
    "title": "Новый завет",
    "media_type": "Text",
    "index_reference": "новый завет",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Новый завет <span>— это Божье обещание</span>, данное Господом Своему народу, когда иудеи вернулись из плена. Бог заключил этот завет на все времена, и он будет длиться вечно. Бог простит людям все грехи и зло и сделает так, что они смогут верно следовать за Ним. Впервые Бог открыл тайну о новом завете через пророков Иеремию и Иезекииля. Спустя сотни лет, Иисус также учил об этом новом завете. Божий Сын отдал Свою жизнь в жертву, чтобы спасти всех людей от греха и смерти. Когда Он воскрес из мёртвых, новый завет пришёл в действие. В этом новом завете люди, которые принимают Иисуса, получают спасение и становятся частью святого Божьего народа. Бог даёт им Свою праведность, а Святой Дух наделяет их способностью во всём повиноваться Богу и верно следовать за Иисусом Христом.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193610,
    "reference_id": 108528,
    "version": "1.0.1",
    "title": "Новый Завет, Библия",
    "media_type": "Text",
    "index_reference": "новый завет, библия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Вторая часть Библии, состоящая из 27 книг. Новый Завет состоит из четырёх Евангелий, книги об истории рождения Церкви, большого количества посланий и одной книги апокалиптического содержания. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193631,
    "reference_id": 108549,
    "version": "1.0.1",
    "title": "Новый Иерусалим",
    "media_type": "Text",
    "index_reference": "новый иерусалим",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Город, который Бог показал апостолу Иоанну в пророческих видениях. Эти видения записаны в Книге Откровение. В прошлом Божье присутствие было только в Храме в Иерусалиме. Но в Новом Иерусалиме Его присутствие будет повсюду. Бог будет вечно жить вместе со Своим народом. В Новом Иерусалиме не будет ни греха, ни страданий, ни смерти. Жизнь будет такой, какой Бог хотел её видеть ещё до сотворения мира. Новый Иерусалим также называют Невестой Агнца, потому что в нём живёт весь Божий народ. Новый Иерусалим иногда называют Божий Град или </span>Небесный Иерусалим<span>. В Новом Иерусалиме Бог будет править как Царь. Он разделит Свою власть со всеми Своими верными детьми.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193312,
    "reference_id": 108230,
    "version": "1.0.1",
    "title": "Ной",
    "media_type": "Text",
    "index_reference": "ной",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Сын Ламеха из рода Сифа. Он был отцом Сима, Хама и Иафета. Он был праведным человеком, поэтому Бог спас Ноя и его семью во время потопа, уничтожившего весь древний мир. После потопа Бог заключил завет с Ноем.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]