[
  {
    "content_id": 193403,
    "reference_id": 108321,
    "version": "1.0.1",
    "title": "Облако",
    "media_type": "Text",
    "index_reference": "облако",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Бог часто являл людям Своё присутствие и славу в виде облака. В Ветхом Завете Его присутствие было видимо в облачном столпе после выхода израильтян из Египта. Облако было на горе Синай, над скинией и ковчегом завета. Облако наполнило Святое Святых в Храме, построенном Соломоном. Иезекииль видел облако, наполняющее новый Храм. В Новом Завете Иисус преобразился перед учениками, и Пётр, и Иаков, и Иоанн видели облако. Облако было, когда Иисус вознёсся к Отцу, и в видении Иоанна о Сыне Человеческом, и облако будет, когда Иисус вернётся на землю.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193248,
    "reference_id": 108166,
    "version": "1.0.1",
    "title": "Облако свидетелей",
    "media_type": "Text",
    "index_reference": "облако свидетелей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Данное выражение описывает людей, которые верят в Бога и служат Ему даже до смерти. Живя на земле, эти люди свидетельствуют о том, Кто такой Бог. Облако — это способ сказать о них, как об одной группе людей. Они уже умерли, но они были примером веры в Бога, которая вдохновляет тех, кто ещё живёт на земле. Их души ожидают, когда Бог воскресит Свой народ из мёртвых. Люди, упомянутые в Послании к Евреям в главе 11, относятся к числу таких свидетелей.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193339,
    "reference_id": 108257,
    "version": "1.0.1",
    "title": "Обрезание",
    "media_type": "Text",
    "index_reference": "обрезание",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Распространённая практика среди некоторых народов в библейские времена, когда отрезалась крайняя плоть мужского полового органа. Для израильтян обрезание было знаком, что они принадлежат к народу, с которым Бог заключил завет. Израильтяне делали обрезание только мальчикам на восьмой день после рождения.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193431,
    "reference_id": 108349,
    "version": "1.0.1",
    "title": "Одежда священников",
    "media_type": "Text",
    "index_reference": "одежда священников",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Особая одежда, которую носили священники, когда служили Богу в скинии или Храме. Одежда священника состояла из верхнего и нижнего одеяния, нижнего белья и пояса. Священники также должны были носить головной убор, украшенный пластиной из золота. Первосвященник должен был одевать льняной фартук и нагрудник. В нагруднике первосвященника находились Урим и Туммим. Это были особые камни, которые помогали первосвященнику узнать Божью волю. Одежда отделяла священников для особого служения Богу.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193393,
    "reference_id": 108311,
    "version": "1.0.1",
    "title": "Ожесточённый",
    "media_type": "Text",
    "index_reference": "ожесточённый",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Так называется человек, который отказывается слушать Бога и повиноваться Ему. В Библии написано о некоторых таких людях. В Писании также говорится, что иногда Бог ожесточает сердце человека. Так Он ожесточил сердце фараона в то время, когда хотел освободить Свой народ от египетского рабства. То же самое произошло, когда хананеи напали на армию Иисуса Навина. Когда Бог ожесточает чьё-то сердце, это не значит, что Он заставляет людей отвернуться от Него. Фараон и ханаанские армии сами отвергли Бога Израиля. Они твёрдо решили помешать исполнению Божьей воли. Однако Господь позаботился о том, чтобы Его воля была исполнена. Он использовал ожесточённые сердца фараона и хананеев для того, чтобы привести в исполнение Свои цели и планы.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193224,
    "reference_id": 108142,
    "version": "1.0.1",
    "title": "Оливковое дерево (маслина)",
    "media_type": "Text",
    "index_reference": "оливковое дерево (маслина)",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Оливковые деревья растут в средиземноморском регионе. Их плоды употребляют в пищу, из них изготавливают масло и лекарство. Люди также используют древесину оливковых деревьев. Библейские пророки использовали образ маслины, чтобы раскрыть духовные истины. Так, например, листья маслины символизировали мир. Священники мазали оливковым маслом (елеем) предметы или людей, чтобы освятить их. Елей также символизировал Святого Духа. Оливковое масло получали путём измельчения плодов, и это символизировало страдания Иисуса, которые Он пережил на Елеонской горе перед самой смертью. Маслины также символизируют наполненных Святым Духом Божьих детей. </span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193243,
    "reference_id": 108161,
    "version": "1.0.1",
    "title": "Онисим",
    "media_type": "Text",
    "index_reference": "онисим",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Раб, живший в городе Колоссы. Он сбежал от своего хозяина Филимона. Имя Онисим переводится с древнегреческого языка как «полезный». <span>Он познакомился с апостолом Палом и стал христианином. Онисим был близким </span>другом Павла и трудился вместе с ним. Павел отправил Онисима обратно к Филимону. Именно через Онисима Павел отправил свои послания в Колоссы и к Филимону.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193497,
    "reference_id": 108415,
    "version": "1.0.1",
    "title": "Орудие Бога",
    "media_type": "Text",
    "index_reference": "орудие бога",
    "language": "rus",
    "review_level": "None",
    "content": "<p>На протяжении всего библейского повествования Бог использует разных людей, племена и народы как орудие, посредством которого Он осуществляет Свой суд. Через них Бог совершает суд над определёнными людьми, племенами и народами, совершающими зло. Это один из способов того, как Бог останавливает силу зла на земле и устанавливает на ней Свой мир. Только Бог решает, когда именно и каким образом должен свершиться Его суд. Те, кого Бог использует в качестве Своего орудия для суда, не лучше тех, над кем Он производит этот суд. Каждый человек, племя и народ несёт ответственность за своё служение перед Богом и повиновение Ему. Люди подвергнутся Божьему суду за свои злые дела.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193652,
    "reference_id": 108570,
    "version": "1.0.1",
    "title": "Осия",
    "media_type": "Text",
    "index_reference": "осия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Пророк, живший в Северном Царстве Израиль. Его служение приходится на период царствования Иеровоама II. Осия пророчествовал вплоть до того момента, пока Северное Царство Израиль не было разрушено армией ассирийцев. Его пророчества записаны в <span>Книге пророка Осии</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193440,
    "reference_id": 108358,
    "version": "1.0.1",
    "title": "Отделить (посвятить)",
    "media_type": "Text",
    "index_reference": "отделить (посвятить)",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Ветхом Завете слово «отделить» употреблялось в двух значениях. Первое значение было связано с ситуациями, когда людей (пророков и священников) или предметы <strong>посвящали</strong> Богу. Священники и пророки должны были служить Богу особым образом. Одежда, предметы, животные и земля также могли быть отделены для Господа. Это означало, что они не использовались в повседневной жизни, а только для служения Богу. Второе значение было вязано с ситуациями, когда предметы или люди должны были быть отделены для уничтожения. Людей отделяли от общества тогда, когда Бог хотел произвести над ними Свой суд за их нечестивые дела.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193394,
    "reference_id": 108312,
    "version": "1.0.1",
    "title": "Отец",
    "media_type": "Text",
    "index_reference": "отец",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Один из способов именования Бога. Отец — это Бог, также как и Иисус — Бог, и Святой Дух — Бог. Это три лица одного единственного Бога. Во время Исхода Бог показал Себя Отцом Израиля и назвал Израиль Своим сыном. Позже Бог показал Себя Отцом Иисуса. Иисус говорит, что Бог является Отцом для тех, кто стал частью Божьей семьи.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193353,
    "reference_id": 108271,
    "version": "1.0.1",
    "title": "Отцовское благословение",
    "media_type": "Text",
    "index_reference": "отцовское благословение",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Последние слова, которые отец вслух произносит своим детям перед смертью. Отец говорит о том, что он желал бы для своих детей. Зачастую это было пожеланием благополучия, власти и богатства. Как правило, старший сын получал наибольшее благословение.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]