[
  {
    "content_id": "193184",
    "reference_id": 108102,
    "version": "1.0.2",
    "title": "Павел",
    "media_type": "Text",
    "index_reference": "павел",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Верующий иудей из колена Вениаминова, родом из города Тарс. Его еврейское имя было Савл, а греческое — Павел. Павел был гражданином Рима и зарабатывал себе на жизнь изготовлением палаток. Поначалу он был фарисеем, жестоко преследующим Божью Церковь. Но после того, как ему явился Иисус, он начал повсюду проповедовать Благую Весть. Павел стал апостолом Иисуса Христа. В Новом Завете есть много посланий, автором которых является апостол Павел. </span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Paul",
          "type": "person",
          "preferred_label": "Павел",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193360",
    "reference_id": 108278,
    "version": "1.0.2",
    "title": "Пастух (пастырь)",
    "media_type": "Text",
    "index_reference": "пастух (пастырь)",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Человек, который разводит домашний скот, например, овец. В Ветхом Завете Авраам и многие члены его семьи были пастухами. Они переходили с одного места на другое в поисках травы для своих стад. Пастухом или пастырем называют также начальника или главу, который должен заботится о других людях. Израильских царей часто называли негодными пастырями. Бог является добрым Пастырем для Своего народа. В Новом Завете руководители Церкви являются пастырями для всех остальных учеников Иисуса. Сам Иисус является добрым Пастырем для Божьего народа.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Pasach",
          "type": "person",
          "preferred_label": "Пасах",
          "confidence": 0.8026,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193399",
    "reference_id": 108317,
    "version": "1.0.2",
    "title": "Пасха",
    "media_type": "Text",
    "index_reference": "пасха",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Пасха праздновалась в память о выходе народа Израиля из Египта. Пасха была первым днём семидневного праздника Пресных хлебов. Название праздника Пасхи связано с событиями, произошедшими перед выходом евреев из Египта. Бог прошёл мимо домов израильтян во время десятой казни, и их первенцы не погибли. После той ночи фараон разрешил израильтянам уйти из Египта. Бог дал израильтянам повеление помнить это событие и ежегодно его отмечать. В праздник Пасхи накрывается специальная трапеза, а еда готовится из определённого набора продуктов. Сотни лет спустя Иисус был распят во время праздника Пасхи.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Passover",
          "type": "keyterm",
          "preferred_label": "Passover",
          "confidence": 0.8974,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193253",
    "reference_id": 108171,
    "version": "1.0.2",
    "title": "Патмос",
    "media_type": "Text",
    "index_reference": "патмос",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Небольшой греческий остров, где проживало всего лишь несколько человек. Остров Патмос находится в Эгейском море, недалеко от Средиземного моря. Этот остров находился под властью Рима, и на него ссылали заключённых.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Patmos",
          "type": "place",
          "preferred_label": "Патмос",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193369",
    "reference_id": 108287,
    "version": "1.0.2",
    "title": "Патриарх",
    "media_type": "Text",
    "index_reference": "патриарх",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Мужчина, обладавший наибольшей властью среди своих соплеменников. Обычно это был самый пожилой мужчина в семье. У израильтян <span>патриархами называли важных вождей или царей. </span>Их считали родоначальниками народа Израиля. Израильскими патриархами были Авраам, Исаак, Иаков и его сыновья, Моисей, а также царь Давид.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193450",
    "reference_id": 108368,
    "version": "1.0.2",
    "title": "Первосвященник",
    "media_type": "Text",
    "index_reference": "первосвященник",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Религиозный лидер, обладавший наибольшей властью в Израиле. <span>Первосвященником мог стать только мужчина, происходивший из колена Левия и из рода Аарона. </span>Первосвященник должен был учить народ, как это делал Моисей. У него были особые обязанности в <span>скинии, а потом и в Храме. Только первосвященник мог входить в Святое Святых. Он передавал народу волю Бога. Также только первосвященник совершал главные жертвы в День Искупления (Йом-Кипур), чтобы Израиль мог получить прощение грехов.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193258",
    "reference_id": 108176,
    "version": "1.0.2",
    "title": "Пергам",
    "media_type": "Text",
    "index_reference": "пергам",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Древний город в римской провинции Асия. Пергам был расположен недалеко от Эгейского моря. Он служил центром поклонения римскому императору и ложным богам.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Pergamum",
          "type": "place",
          "preferred_label": "Пергам",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193591",
    "reference_id": 108509,
    "version": "1.0.2",
    "title": "Персия",
    "media_type": "Text",
    "index_reference": "персия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Персидская империя находилась на территории, сегодня известной как Иран. <span>В определённый момент истории Персия стала очень могущественной и покорила многие народы. Некоторые персы произошли от мидян. Столицей Персидской империи был город Сузы. Он был одной из четырёх столиц Персидской империи. Кир, Дарий, Ксеркс и Артаксеркс были царями Персии. </span>В 333 году до н.э. Персидская империя была покорена греками. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Persia",
          "type": "place",
          "preferred_label": "Персия",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Persis",
          "type": "person",
          "preferred_label": "Персида",
          "confidence": 0.947,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193654",
    "reference_id": 108572,
    "version": "1.0.2",
    "title": "Пётр",
    "media_type": "Text",
    "index_reference": "пётр",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Рыбак из Вифсаиды, живший в Капернауме. Его братом был Андрей. Пётр стал одним из Двенадцати учеников Иисуса и был одним из трёх самых близких Его учеников. Петра также называли Симоном, Симоном Петром и Кифой.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Peter",
          "type": "person",
          "preferred_label": "Пётр",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193604",
    "reference_id": 108522,
    "version": "1.0.2",
    "title": "Печать",
    "media_type": "Text",
    "index_reference": "печать",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Библии у слова <span>«печать»</span> <span>есть несколько значений</span>. Первое — закрыть на замок, запечатать. Второе — привести в исполнение договор или соглашение. Третье — кусочек горячего воска. Люди <span>наносили воск на важные свитки или бумаги, чтобы запечатать их. </span>Только определённые люди могли сломать такую печать и прочитать содержание документа. Последнее значение — штамп, <span>официальный или царский знак, который показывал, кем является человек. Печать, которую ставили на бумаги или другие предметы, оставляла на них свой след. Это показывало, что человек согласился с чем-то или</span> что конкретная вещь принадлежала ему.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193577",
    "reference_id": 108495,
    "version": "1.0.2",
    "title": "Плен (изгнание)",
    "media_type": "Text",
    "index_reference": "плен (изгнание)",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Ситуация, когда люди вынуждены оставлять свой дом и родную землю и жить в другом месте. Пленение было одним из проклятий завета, заключённого на горе Синай. Многие израильтяне из Северного Царства были уведены в плен в Ассирию, где жили в изгнании. Они так и не вернулись обратно на свою землю в Израиль. Многие израильтяне из Южного Царства были уведены в плен в Вавилон, где жили в изгнании много лет. Некоторые из них вернулись обратно в Иудею.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193236",
    "reference_id": 108154,
    "version": "1.0.2",
    "title": "Плод Святого Духа",
    "media_type": "Text",
    "index_reference": "плод святого духа",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Благочестивый образ мысли и поведения человека. Слова, мысли и действия показывают, что человек поступает, как Иисус. Святой Дух даёт способность людям жить такой жизнью. Нет конкретного количества плодов Святого Духа. Павел и Пётр приводили примеры, как плод Святого Духа проявляется в жизни верующих. Сюда относятся любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость и воздержание, а также знание и благочестие. Кроме того, все богоугодные характеристики верующего, который уподобляется Иисусу, являются плодом Духа. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193428",
    "reference_id": 108346,
    "version": "1.0.2",
    "title": "Покаяние",
    "media_type": "Text",
    "index_reference": "покаяние",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Покаяние <span>—</span> это осознание своего греха и обращение к Богу. Это не однократное действие. Бог желает, чтобы каждый, кто согрешит, обращался к Нему с просьбой о прощении. Бог желает являть Свою милость к грешникам и прощать их. Покаяние восстанавливает отношения между человеком и Богом. На протяжении долгого времени народ Израиля приносил жертвы Богу в знак своего покаяния. В Новом Завете <span>люди показывали, что они раскаиваются, прося прощения, веря в Иисуса и следуя за Ним </span>(<span data-bnType=\"resourceReference\" data-resourceId=\"108254\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Праведность</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108254,
          "content_id": 193336,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Праведность",
          "language": "rus"
        }
      ],
      "acai": [
        {
          "id": "keyterm:Atonement",
          "type": "keyterm",
          "preferred_label": "Atonement",
          "confidence": 0.8185,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193414",
    "reference_id": 108332,
    "version": "1.0.2",
    "title": "Поклонение только Богу",
    "media_type": "Text",
    "index_reference": "поклонение только богу",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Не следует поклоняться никому и ничему, кроме Бога.</span> Этот закон касается абсолютно всех людей. На протяжении сотен лет род Авраама поклонялся одному лишь Богу. Однако среди потомков Авраама были и те, кто поклонялся ложным богам. Жившие рядом с ними народы также поклонялись различным идолам. Идолопоклонство существовало у разных народов в разные периоды истории. Однако Бог остаётся единственным истинным Господом. В завете, заключённом с израильтянами на горе Синай, Бог ясно сказал им об этом. Он повелел израильтянам поклоняться только Ему. Это была первая и самая важная часть Его завета с ними. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193294",
    "reference_id": 108212,
    "version": "1.0.2",
    "title": "Покой",
    "media_type": "Text",
    "index_reference": "покой",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Покой имеет несколько значений в Библии. О первом значении этого слова говорится во второй главе Книги Бытие. После того как Бог завершил Свой труд по сотворению мира, Он отдыхал. Между Богом и всем Его творением наступил полный мир. Его творение получило всё необходимое для того, чтобы жизнь всех существ могла проходить в соответствии с Божьим замыслом. </span></p><p><span>В Десяти заповедях говорится ещё об одном значении этого слова. Это субботний покой. В седьмой день недели Божий народ должен был оставить весь свой труд, чтобы отдыхать. </span></p><p><span>Ещё одно значение этого слова раскрывается в Псалме 94. Речь идёт о покое, который Бог дал израильтянам, когда вывел их из египетского рабства. Бог привёл Свой народ в землю, которую Он ему обещал.</span></p><p><span>Но о полном значении покоя говорится в третьей и четвёртой главах Послания к Евреям. Иисус приводит в Свой истинный покой всех тех, кто верит в Него. Когда человек принимает Иисуса, он получает способность наслаждаться покоем, которые даёт Божий Сын. Верующие в полной мере насладятся покоем, когда Иисус будет править всем миром как Царь. </span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193442",
    "reference_id": 108360,
    "version": "1.0.2",
    "title": "Помазанный",
    "media_type": "Text",
    "index_reference": "помазанный",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Ветхом Завете «помазать» кого-то означало вылить на человека масло. Обычно масло лили на голову. Часто это означало то, что Бог поручил человеку определённое дело. Священников и царей помазывали, чтобы показать, что Бог избрал их быть руководителями и что с ними пребывала Его сила. В Новом Завете последователи Иисуса были помазаны Святым Духом. Это означало, что внутри каждого верующего живёт Святой Дух. Дух показывает, что последователи Иисуса принадлежат Богу и являются частью Его народа. Они помазаны на то, чтобы продолжать дело Иисуса на земле. Верующие также помазывали друг друга елеем, когда молились об исцелении. Само масло не исцеляло людей, но оно показывало, что они верят Богу, когда молятся (<span data-bnType=\"resourceReference\" data-resourceId=\"108142\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Оливковое дерево</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108142,
          "content_id": 193224,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Оливковое дерево (маслина)",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193202",
    "reference_id": 108120,
    "version": "1.0.2",
    "title": "Послания Павла",
    "media_type": "Text",
    "index_reference": "послания павла",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Павел написал много писем верующим и церквям, которые сегодня известны как его послания. Тринадцать из этих посланий вошли в Новый Завет.</span> Это Послание к Римлянам, Первое послание к Коринфянам, Второе послание к Коринфянам, Послание к Галатам, Послание к Ефесянам, Послание к Филиппийцам, Послание к Колоссянам, Первое послание к Фессалоникийцам, Второе послание к Фессалоникийцам, Первое послание к Тимофею, Второе послание к Тимофею, Послание к Титу и Послание к Филимону. Обычно Павел диктовал свои послания, а его помощник записывал их. В конце Павел своей рукой дописывал заключительную часть послания. Это помогало читателям убедиться, что автором послания действительно был сам апостол. Сотрудники Павла доставляли его послания церквям или отдельным людям. Церковь, получившая послание Павла, сначала читала его вслух всему собранию, после чего передавала его другой общине, находившейся в той же области. Некоторые из своих посланий Павел написал во время своих тюремных заключений. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193255",
    "reference_id": 108173,
    "version": "1.0.2",
    "title": "Послания церквям",
    "media_type": "Text",
    "index_reference": "послания церквям",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Иисус велел Иоанну написать послания семи церквям. Каждое отдельное послание начиналось с описания величия Иисуса. В большинстве случаев Иисус хвалил Свои церкви за то, что они хранили верность. Но также Он обращался к тем церквям, которые не были Ему верны. Он призывал верующих каждой церкви слушать голос Святого Духа. Иисус заканчивал каждое Своё послание обещанием. Эти обещания были даны тем, кто разделял Его победу над властью греха.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193618",
    "reference_id": 108536,
    "version": "1.0.2",
    "title": "Последние дни",
    "media_type": "Text",
    "index_reference": "последние дни",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Период времени, который относится к будущему. Некоторые пророки в Библии описывали это время, как активное действие Бога в жизни всего человечества таким образом, что все люди Ему поклонятся. Другие пророки в Библии описывали последние дни как время страдания, предшествующее Божьему суду над всем миром. Этот суд произойдёт потому, что люди будут совершать множество злых дел. Авторы Нового Завета считали, что последние дни — это время, которое началось с воскресения Иисуса. Считается, что Церковь живёт в этот период, и он продлится до второго пришествия Иисуса.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193418",
    "reference_id": 108336,
    "version": "1.0.2",
    "title": "Посредник",
    "media_type": "Text",
    "index_reference": "посредник",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Посредник <span>— это</span> человек, способный установить общение между отдельными людьми или группами людей таким образом, чтобы они могли прийти к единому мнению. Посредник <span>— э</span>то примиритель или ходатай. </p><p>Моисей стал посредником между народом Израиля и Богом, когда израильтяне подошли к горе Синай. Люди не могли приблизиться к Богу, потому что боялись Его по причине того, что Его святое присутствие могло их погубить. Поэтому Моисей передавал людям то, что Бог хотел им сказать. Моисей поднялся на гору Синай вместо народа и помог израильтянам заключить завет с Богом. </p><p>Иисус — это Посредник между Богом и всем человечеством. Поскольку люди грешат, они не могут находиться в единстве с Богом. Иисус, Который является и Человеком, и Богом одновременно, уничтожил силу греха, когда умер на кресте. Благодаря Иисусу теперь каждый человек может быть прощён Богом за свои грехи и жить с Ним в единстве. Таким образом Иисус является Посредником Нового Завета.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193538",
    "reference_id": 108456,
    "version": "1.0.2",
    "title": "Пост",
    "media_type": "Text",
    "index_reference": "пост",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Отказ от пищи. В Израиле народ постился, чтобы сосредоточиться на молитве, а также продемонстрировать раскаяние в своих грехах. Отказ от пищи помогал им сосредоточиться на цели, к которой они стремились. Израильтяне постились, чтобы выразить скорбь о случившемся. Иисус учил, что пост является частью поклонения и служения Богу. Это важная практика, которая может помочь людям в молитвенной жизни.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193316",
    "reference_id": 108234,
    "version": "1.0.2",
    "title": "Потоп",
    "media_type": "Text",
    "index_reference": "потоп",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Книге Бытие рассказывается о том, как Бог уничтожил созданный Им мир. Он сделал это, чтобы остановить наполнявший землю грех. Воды, которые Бог разделил при сотворении мира, снова соединились. Всё это происходило в течение 40 дней. Выжили только те люди и животные, которые находились в ковчеге. (<span data-bnType=\"resourceReference\" data-resourceId=\"108340\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">40 дней</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108340,
          "content_id": 193422,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "40 дней",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193286",
    "reference_id": 108204,
    "version": "1.0.2",
    "title": "Поэзия",
    "media_type": "Text",
    "index_reference": "поэзия",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Способ передачи мысли, при котором используется ритм, <span>основанный на количестве ударений в каждой стихотворной строчке</span>. В поэзии никогда не говорится прямо о людях, событиях или вещах, но с помощью символов и образов, которые объясняют мысль автора через сравнение. В Библии есть много мест, которые написаны поэтическим языком <span>на древнееврейском языке. Они имеют </span>структуру двустиший. В первой строке содержится общая идея, тогда как вторая строка дополняет её или формулирует её по-новому. Такой стиль изложения помогал людям понять и запомнить то, что хотел сказать автор.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193336",
    "reference_id": 108254,
    "version": "1.0.2",
    "title": "Праведность",
    "media_type": "Text",
    "index_reference": "праведность",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Возможность жить с Богом в полном мире и радости. Праведник — этот тот, кто оправдан Богом и занимает правильное положение перед Ним. Праведный человек может в полной мере наслаждаться всеми благословениями завета с Богом. Это значит, что человек получает освобождение от власти зла, греха и смерти. Бог освобождает людей через смерть и воскресение Иисуса Христа. Люди, которые доверяют свою жизнь Богу и принимают Его, становятся праведными перед Ним.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Certainty",
          "type": "keyterm",
          "preferred_label": "Certainty",
          "confidence": 0.8009,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193291",
    "reference_id": 108209,
    "version": "1.0.2",
    "title": "Правитель",
    "media_type": "Text",
    "index_reference": "правитель",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Бог хотел, чтобы всё, что Он создал, функционировало в полном единстве и жило в мире и радости. Ответственность за это Он возложил на человека. Бог управляет всем Своим творением. Он создал человека и поставил его управлять морями и землями, растениями и животными. В этом человек очень похож на своего Творца. Как правители земли люди должны наполнять её и заботиться о ней. Но это не значит, что они могут использовать её для осуществления каких-либо злых целей. Человек должен заботиться обо всём Божьем творении, помогая ему становиться таким, каким его желает видеть Бог. Человек сможет осуществить Божьи цели только в том случае, если он будет подражать Богу как Правителю всего. Бог являет Себя Своему творению, благословляя и защищая его. Иисус показал, что Бог — это Правитель, Который готов пожертвовать всем ради того, чтобы благословить Своё творение и послужить ему. Когда люди не правят на земле подобно Богу, всё творение страдает. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193352",
    "reference_id": 108270,
    "version": "1.0.2",
    "title": "Право первородства",
    "media_type": "Text",
    "index_reference": "право первородства",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Данное право давало власть и долю семейного имущества старшему сыну. Это происходило, когда умирал глава семейства. Старший сын получал в два раза больше, чем другие сыновья. Он имел власть над остальными членами семьи, как и отец. Он нёс ответственность за всю семью.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193459",
    "reference_id": 108377,
    "version": "1.0.2",
    "title": "Праздник Кущей",
    "media_type": "Text",
    "index_reference": "праздник кущей",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Еврейский праздник, который начинался через пять дней после Дня Искупления (Йом-Кипур). Люди отмечали сбор урожая и благодарили Бога за Его заботу. В честь этого праздника мужчины-израильтяне отправлялись к скинии собрания или Храму и в течение семи дней праздника спали в шалашах (кущах). Это делалось в память о том, как они жили в шатрах или палатках в пустыне. Каждый седьмой год во время этого праздника нужно было вслух читать Книгу Закона.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193455",
    "reference_id": 108373,
    "version": "1.0.2",
    "title": "Праздник Опресноков",
    "media_type": "Text",
    "index_reference": "праздник опресноков",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Еврейский праздник, который продолжался семь дней после Пасхи. На протяжении этих дней израильтяне ели безквасный хлеб и вспоминали события Исхода. Тогда Бог освободил их от рабства, они спешно покинули Египет, и поэтому у них не было времени испечь хлеб. Во время праздника все израильские мужчины должны были посетить скинию собрания или Храм.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193605",
    "reference_id": 108523,
    "version": "1.0.2",
    "title": "Праздник Пурим",
    "media_type": "Text",
    "index_reference": "праздник пурим",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Большой праздник в честь спасения евреев от уничтожения, запланированного Аманом. Этот праздник не упоминается в Законе Моисея, потому что он появился гораздо позднее. Евреи начали отмечать его, когда ими руководили персы. <span>Они отмечали его 14-го и 15-го числа 12-го месяца. Сам праздник называется Пурим, </span>потому что Аман бросал жребий, чтобы решить, когда уничтожить евреев. На древнееврейском языке слово «пур» означает «жребий». Благодаря указу Есфири и Мардохея евреи были спасены от планов Амана. Это очень весёлый праздник, который сопровождается вкусной едой и раздачей подарков бедным. Во время праздника Пурим сегодня традиционно читается вслух Книга Есфирь.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193458",
    "reference_id": 108376,
    "version": "1.0.2",
    "title": "Праздник Труб",
    "media_type": "Text",
    "index_reference": "праздник труб",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Первый день седьмого месяца. За девять дней до Дня Искупления (Йом-Кипур) было принято трубить в трубы, сделанные из рогов баранов. Израильтяне использовали эти дни для отдыха, размышлений и исповедания грехов и тем самым готовились ко Дню Искупления. Сегодня этот праздник называется Рош ха-Шана и считается первым днём нового года у евреев.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193454",
    "reference_id": 108372,
    "version": "1.0.2",
    "title": "Праздники",
    "media_type": "Text",
    "index_reference": "праздники",
    "language": "rus",
    "review_level": "None",
    "content": "<p>События, которые помогали израильтянам помнить <span>о том, Кто такой Бог</span>. Они помогали всегда помнить о Его помощи и защите, о том, что Бог будет заботиться о Своём народе и будет его обеспечивать всем необходимым. Обычно в праздники принято отдыхать от повседневной работы. В эти дни было принято устраивать совместные трапезы, приносить жертвоприношения и поклоняться Богу.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193200",
    "reference_id": 108118,
    "version": "1.0.2",
    "title": "Пресвитеры",
    "media_type": "Text",
    "index_reference": "пресвитеры",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Последователи Иисуса, которые служили руководителями в церкви. Они сами верно учили об Иисусе и следили за тем, чтобы другие учили так же. Они молились за людей и помогали принимать важные церковные решения.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "group:GenericPriests",
          "type": "group",
          "preferred_label": "Priests",
          "confidence": 0.9247,
          "match_method": "embedding"
        },
        {
          "id": "group:GenericProphets",
          "type": "group",
          "preferred_label": "Prophets",
          "confidence": 0.813,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193456",
    "reference_id": 108374,
    "version": "1.0.2",
    "title": "Приношение первых плодов",
    "media_type": "Text",
    "index_reference": "приношение первых плодов ",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Израильтяне должны были приносить первую часть раннего урожая в скинию собрания, а позже в Храм. Это происходило весной во время праздника Опресноков. Это событие напоминало о том, что всё, произведённое землёй, принадлежит Богу, а также о том, что Бог обеспечивал Свой народ всем необходимым.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193613",
    "reference_id": 108531,
    "version": "1.0.2",
    "title": "Притча",
    "media_type": "Text",
    "index_reference": "притча",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Короткое и мудрое высказывание. Люди создают притчи на основе того, что видят в мире, извлекая уроки из конкретных ситуаций и обращая внимание на определённые закономерности, связанные с тем, как устроена жизнь. Свои наблюдения люди облекают в словесную форму, которая чем-то похожа на поговорки. Притчи передаются из уст в уста на протяжении сотен лет. Притча — это не правило, согласно которому события происходят только так и не иначе, а просто мудрое наблюдение о жизни и происходящих в ней событиях.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193138",
    "reference_id": 108056,
    "version": "1.0.2",
    "title": "Притчи",
    "media_type": "Text",
    "index_reference": "притчи",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Небольшие рассказы, которыми делился Иисус для того, чтобы люди могли понять Божьи пути и истины, связанные с Божьим Царством. В них Он описывал поступки людей, места или происшествия из реальной жизни. Обычно в притчах есть была главная мысль.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193462",
    "reference_id": 108380,
    "version": "1.0.2",
    "title": "Проклятия завета",
    "media_type": "Text",
    "index_reference": "проклятия завета",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Всё ужасное, что происходило с людьми, когда они не были верны завету. Быть неверным завету с Богом — это жизнь не по воле Бога, что приводило к прекращению благословений, посылаемых Богом. В результате люди страдали в разных сферах своей жизни. Обычно они могли потерять землю, которую Бог давал им во владение или смерть детей. Всё это происходило из-за того, что Бог оставлял этих людей.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193498",
    "reference_id": 108416,
    "version": "1.0.2",
    "title": "Пророк",
    "media_type": "Text",
    "index_reference": "пророк",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Человек, через которого говорит Бог. В Ветхом Завете пророки передавали своему народу или другим народам послания от Бога. Пророки также были советниками израильских и иудейских царей. Они должны были останавливать царей, если те нарушали Божью волю. Пророчества многих пророков, произнесённые до прихода Иисуса, записаны в Ветхом Завете (<span data-bnType=\"resourceReference\" data-resourceId=\"108550\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Лжепророк</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108550,
          "content_id": 193632,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Лжепророк",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193619",
    "reference_id": 108537,
    "version": "1.0.2",
    "title": "Пророческое действие",
    "media_type": "Text",
    "index_reference": "пророческое действие",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Пророки Израиля передавали Божьи послания не только через слова, но и через действия или свой образ жизни. Бог велел им совершать определённые поступки или разыгрывать целые истории. Их действия должны были привлечь внимание людей, чтобы сообщить людям о том, как Бог собирается совершить над ними суд или принести избавление. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193616",
    "reference_id": 108534,
    "version": "1.0.2",
    "title": "Пророчества о суде",
    "media_type": "Text",
    "index_reference": "пророчества о суде",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послания о суде, которые Бог передавал людям через Своих пророков<span>. Бог предупреждал о надвигающемся суде, чтобы люди перестали грешить, совершать зло и покаялись. Пророчества о суде должны были повлиять на людей и изменить их образ жизни. В противном случае их всегда ждал Божий суд. Но если они раскаивались, Бог отменял Свой приговор. Тот факт, что Бог всегда предупреждал людей о надвигающемся суде, показывает, насколько Он милостив к людям.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193482",
    "reference_id": 108400,
    "version": "1.0.2",
    "title": "Пророчества об Иисусе",
    "media_type": "Text",
    "index_reference": "пророчества об иисусе",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Многие пророчества и обетования, записанные в Ветхом Завете, указывают на Иисуса.</span> В них раскрывался Божий план послать Спасителя. <span>Этот Спаситель избавит мир от власти греха, смерти и зла. </span>Апостолы и авторы Нового Завета тщательно изучали библейские пророчества и обещания. Они поняли, что все пророчества и Божьи обещания исполнились в жизни и служении Иисуса Христа. Иисус завершил дело, <span>которую Бог совершал через Израиль на протяжении сотен лет.</span> Иисус <span>—</span> это Спаситель, Которого Бог обещал послать (<span data-bnType=\"resourceReference\" data-resourceId=\"108319\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Спаситель</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108319,
          "content_id": 193401,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Спаситель",
          "language": "rus"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "193481",
    "reference_id": 108399,
    "version": "1.0.2",
    "title": "Пророчество",
    "media_type": "Text",
    "index_reference": "пророчество",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Божье послание, открывающее людям Божью волю или будущие события. Все пророчества могут исходить или от Самого Бога, или от Его слов. Их произносят пророки. Пророчества многих пророков, живших до Иисуса, были записаны и включены в Ветхий Завет. Святой Дух даёт некоторым людям способность пророчествовать. Божьи пророчества нужно передавать людям в доступной для понимания форме. Пророчества предназначены для того, чтобы помочь людям, не знающим Бога, обратиться к Нему. Также пророчества могут предназначаться для ободрения тех, кто следует за Богом. Многие пророчества помогают людям понять, как исполнять Божью волю.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193363",
    "reference_id": 108281,
    "version": "1.0.2",
    "title": "Прощать",
    "media_type": "Text",
    "index_reference": "прощать",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Для слова «прощать» в Библии используются несколько слов из древнееврейского и древнегреческого языка. Эти слова разными способами указывают, что значит прощать и быть прощённым. Например, денежный долг может быть прощён, и это означает, что человек, который взял деньги в долг, больше не обязан их возвращать. Грех может быть прощён. Грехи прощает Бог. Это означает, что Бог знает, какой грех был совершён. Бог знает, какой человек или какие люди виновны в этом грехе. Чувство вины подобно тяжелому грузу, который Бог снимает, прощая человека. Бог освобождает людей от вины. Это похоже на то, что Бог забирает грех и удаляет его прочь. Бог принимает решение не судить людей и не наказывать их за грех. Он всегда готов простить грех, потому что Бог полон любви и милосердия. Бог хочет, чтобы все люди перестали грешить и получили Его прощение. Бог также хочет, чтобы все люди следовали Его примеру и прощали друг друга за проступки. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Forgive",
          "type": "keyterm",
          "preferred_label": "Forgive",
          "confidence": 0.914,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:Repent",
          "type": "keyterm",
          "preferred_label": "Repent",
          "confidence": 0.8609,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "193193",
    "reference_id": 108111,
    "version": "1.0.2",
    "title": "Путешествия Павла",
    "media_type": "Text",
    "index_reference": "путешествия павла",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Павел совершил несколько длительных путешествий по странам, которые находились под властью Римской империи. Куда бы он ни шёл, он везде проповедовал об Иисусе. Сначала Павел распространял Благую Весть среди евреев, а затем шёл к язычникам. Он помогал основывать церкви в тех местах, где люди начинали верить в Иисуса. В своё первое путешествие Павел отправился вместе с Варнавой, во второе <span>— </span>с Силой, в третье <span>—</span> с несколькими своими сотрудниками, а во время четвёртого путешествия Павел был отправлен в Рим как заключённый. Каждое из его путешествий продлилось больше года.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193187",
    "reference_id": 108105,
    "version": "1.0.2",
    "title": "Путь Господень",
    "media_type": "Text",
    "index_reference": "путь господень",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Следовать «путём Господним» — значит исполнять волю Иисуса Христа. </span>Это выражение использовалось в Книге Деяния, когда речь шла о жизни церковной общины. </p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "193457",
    "reference_id": 108375,
    "version": "1.0.2",
    "title": "Пятидесятница",
    "media_type": "Text",
    "index_reference": "пятидесятница",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Иудейский праздник, который отмечался через 50 дней после праздника Сбора первого урожая. Он также назывался праздником Седмиц. В это время Божий народ должен был принести Богу жертвы и поблагодарить Его за собранный урожай. Все мужчины были обязаны прийти в скинию или Храм во время праздника. <span>Также это праздник, когда Святой Дух впервые сошёл на учеников Иисуса. Это событие произошло через 50 дней после воскресения Христа.</span></p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]