[
  {
    "content_id": 193503,
    "reference_id": 108421,
    "version": "1.0.1",
    "title": "Раав",
    "media_type": "Text",
    "index_reference": "раав",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Женщина, которая жила в ханаанском городе Иерихон. Раав была проституткой. Она спрятала шпионов, посланных Иисусом Навином в Иерихон. Тем самым она спасла их жизнь. Когда израильтяне разрушили город Иерихон, они спасли Раав и всю её семью. Раав присоединилась к народу Израиля и стала жить вместе с ним. Она стала праматерью царя Давида и Иисуса Христа.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193340,
    "reference_id": 108258,
    "version": "1.0.1",
    "title": "Рабство",
    "media_type": "Text",
    "index_reference": "рабство",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Рабство существовало в разные периоды истории и на разных территориях. Жизнь и процветание многих народов напрямую зависела от труда, выполняемого рабами. Рабы должны были выполнять почти всю работу по дому. В Библии нигде не сказано, что у человека должны были быть рабы. Авторы Ветхого Завета учили о том, как рабы и их господа должны относиться друг к другу. Взаимоотношения между рабами и господами в народе Израиля были основаны на Законе Моисея. Все рабы, жившие среди Божьего народа, могли отдыхать в субботу. Им было разрешено поклоняться Богу наравне со свободными людьми, и от них не требовалось, чтобы они жили в рабстве до конца своей жизни. Никто из израильтян не должен был продавать себя в рабство. Авторы Нового Завета учили, что рабы и хозяева являлись равноправными членами Божьей семьи. Они должны были служить как Иисусу, так и друг другу. Понятие рабство в Библии также употребляется в духовном значении. Авторы Библии говорили, что человек может стать рабом греха. Грех может господствовать над многими людьми и угнетать их. Но Иисус освобождает людей от рабства греха.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193460,
    "reference_id": 108378,
    "version": "1.0.1",
    "title": "Рабы (слуги)",
    "media_type": "Text",
    "index_reference": "рабы (слуги)",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Израильтянам разрешалось работать в качестве рабов на других израильтян (Исх.21:1–11). Такой труд мог помочь им расплатиться с долгами. После шести лет работы рабам предоставлялся выбор. Они могли получить свободу или остаться со своими хозяевами и работать на них всю свою оставшуюся жизнь. Если раб выбирал свободу, ему давали еду и домашний скот. С такими рабами нельзя было плохо обращаться, потому что Бог освободил весь Свой народ от рабства в Египте. Израильтяне больше никогда не должны были становиться рабами. Возвращение в рабство было одним из проклятий завета.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193128,
    "reference_id": 108046,
    "version": "1.0.1",
    "title": "Равви (раввуни)",
    "media_type": "Text",
    "index_reference": "равви (раввуни)",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Иудейский учитель мужского пола. <span>Раввины обычно изучали Ветхий Завет и другие еврейские писания и обучали им в своих школах. Люди, которые хотели учиться у раввинов и быть похожими на них, становились их учениками.</span> Учениками в те времена могли быть только мальчики или взрослые мужчины. Иисус тоже был Раввином, хотя мы не знаем, где и у кого Он получил подобное образование. Когда Сам Иисус стал Раввином (т.е. Учителем), Его учениками могли быть не только мужчины, но также и женщины. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193596,
    "reference_id": 108514,
    "version": "1.0.1",
    "title": "Развод",
    "media_type": "Text",
    "index_reference": "развод",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Состояние, когда люди, состоящие в браке, перестают быть женатыми (<span data-bnType=\"resourceReference\" data-resourceId=\"108206\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Брак</span>). В Законе Моисея содержались указания о разводе. Развод считался совершённым при составлении разводного письма, когда супруги прекращали жить вместе. Некоторые пророки использовали развод как иллюстрацию взаимоотношений между народом Израиля и Богом. Народ не был верен завету, заключённому на горе Синай. Поэтому Бог допустил, чтобы Его народ был уведён в плен в Ассирию и Вавилон. Израильтяне больше не жили на земле, которую Бог дал им. Это было похоже на то, когда супружеская пара прекращает совместную жизнь. Таким образом, изгнание в плен было похоже на развод между Богом и Его народом.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108206,
          "content_id": 193288,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Брак",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193358,
    "reference_id": 108276,
    "version": "1.0.1",
    "title": "Рахиль",
    "media_type": "Text",
    "index_reference": "рахиль",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Рахиль была младшей дочерью Лавана и второй женой Иакова. Её сестрой была Лия, а её служанку звали Валла. Рахиль занималась тем, что пасла овец. Иаков любил её больше, чем Лию. Рахиль стала матерью Иосифа и Вениамина.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193348,
    "reference_id": 108266,
    "version": "1.0.1",
    "title": "Ревекка",
    "media_type": "Text",
    "index_reference": "ревекка",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Ревекка была дочерью Вафуила и сестрой Лавана. Её семья жила в Месопотамии. Ревекка стала женой Исаака и родила ему Иакова и Исава.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193427,
    "reference_id": 108345,
    "version": "1.0.1",
    "title": "Ревнитель",
    "media_type": "Text",
    "index_reference": "ревнитель",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Именно так говорит о Себе Бог. Бог не ревнив в греховном смысле этого слова, подобно тому, как могут быть ревнивы люди. Люди могут ревновать или завидовать, когда им хочется получить то, что есть у других, или когда они нуждаются в чём-либо. Бог же ревнует, когда люди поклоняются ложным божества, потому что Он является единственным истинным Богом, Который достоин всякого поклонения.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193636,
    "reference_id": 108554,
    "version": "1.0.1",
    "title": "Река Евфрат",
    "media_type": "Text",
    "index_reference": "река евфрат",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Река, протекающая через современную Турцию, Сирию и Ирак. Она имела очень важное значение в период существования таких могущественных империй как Вавилон и Персия. В период жизни Иисуса Христа река Евфрат проходила вдоль одной из границ Римской империи.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193488,
    "reference_id": 108406,
    "version": "1.0.1",
    "title": "Река Иордан",
    "media_type": "Text",
    "index_reference": "река иордан",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Самая большая река в Израиле. Она течёт с севера на юг от Галилейского моря до Мёртвого моря.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193383,
    "reference_id": 108301,
    "version": "1.0.1",
    "title": "Река Нил",
    "media_type": "Text",
    "index_reference": "река нил",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Самая длинная река в Африке. Она протекает через северо-восточную часть Африки к Средиземному морю. Почва вокруг Нила очень плодородная и хорошо подходит для земледелия.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193129,
    "reference_id": 108047,
    "version": "1.0.1",
    "title": "Рим",
    "media_type": "Text",
    "index_reference": "рим",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Территория, расположенная у Средиземного моря. Римская империя просуществовала множество сотен лет. Столица Римской империи называлась Римом. Римская империя стала могущественным государством, под властью которого находилось огромное количество других стран и народов. В новозаветные времена под властью Рима находился весь Израиль. В течение многих лет израильские земли находились под правлением римских наместников. Римские императоры и наместники нередко устраивали жестокие гонения на христиан. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193209,
    "reference_id": 108127,
    "version": "1.0.1",
    "title": "Римское гражданство",
    "media_type": "Text",
    "index_reference": "римское гражданство",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Статус гражданина Рима </span>предоставляло его обладателю ряд привилегий. Все граждане Рима могли получить защиту от плохого обращения с ними при определённых обстоятельствах. Римские правители должны были строго соблюдать законы, связанные с положением граждан в их государстве. Жителям других стран, находившихся под властью Римской империи, не предоставлялось право получения римского гражданства. Римское гражданство ценилось очень высоко. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193560,
    "reference_id": 108478,
    "version": "1.0.1",
    "title": "Ровоам",
    "media_type": "Text",
    "index_reference": "ровоам",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Сын Соломона и аммонитянки по имени Наама. Когда Ровоам стал царём, Израиль распался на два отдельных царства. Ровоам стал править Южным Царством (Иудеей). Он был очень неразумным царём, который совершил множество злых дел и склонил народ Израиля к идолопоклонству. У Ровоама не осталось того богатства или власти, которые Бог дал его отцу Соломону.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193302,
    "reference_id": 108220,
    "version": "1.0.1",
    "title": "Родословие",
    "media_type": "Text",
    "index_reference": "родословие ",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Список членов семьи. </span>В библейские времена подобные списки имели огромное значение. Их также называли родословными. Они перечисляли определенных людей в семье, но не всех. Обычно там упоминались только мужчины. Под словом «сын» подразумевались сыновья, внуки или правнуки. Иногда в этих списках содержалась дополнительная информация или истории о некоторых людях. Люди старшего поколения передавали имена и истории младшим в семье. Таким образом, все знали свою родословную. В Библии приводится много родословий. Из них можно узнать, к какому колену принадлежал израильтянин. Родословная также помогала увидеть, мог ли кто-то быть священником или происходил из царской семьи.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193171,
    "reference_id": 108089,
    "version": "1.0.1",
    "title": "Рождение свыше",
    "media_type": "Text",
    "index_reference": "рождение свыше",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Выражение, с помощью которого описывается то, что происходит с людьми, когда они верят в Иисуса как Царя и Спасителя. Люди перестают быть рабами греха. Быть рабом греха означает быть духовно мёртвым несмотря на то, что физическое тело живо. Когда люди верят в Иисуса, Он даёт их духу новую жизнь. Рождение свыше означает духовное рождение, а не повторное рождение человека в физическом теле. Хотя у людей будут новые тела, когда Бог воскресит их из мёртвых. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193489,
    "reference_id": 108407,
    "version": "1.0.1",
    "title": "Рувим",
    "media_type": "Text",
    "index_reference": "рувим",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Рувим был старшим сыном Иакова и Лии. С древнееврейского языка его имя переводится как <span>«смотрите, вот сын!» </span>Оно созвучно с понятием, которое переводится как <span>«Бог увидел моё страдание»</span>. Рувим согрешил, переспав с Валлой, наложницей своего отца. Из-за этого он лишился права первородства. Род Рувима составил одно из колен Израиля.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193529,
    "reference_id": 108447,
    "version": "1.0.1",
    "title": "Руфь",
    "media_type": "Text",
    "index_reference": "руфь",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Женщина из Моава и невестка Ноемини. Когда муж Руфи умер, она ушла из Моава и вместе с Ноеминью отправилась в Израиль. Руфь стала женой израильтянина по имени Вооз. Она была прабабушкой Давида.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]