[
  {
    "content_id": 193646,
    "reference_id": 108564,
    "version": "1.0.1",
    "title": "Человек греха",
    "media_type": "Text",
    "index_reference": "человек греха",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Личность, которая восстанет против Бога. Во Втором послании к Фессалоникийцам 2:1–12 апостол Павел говорит о нём как о крайне нечестивом человеке, действия которого остановит Сам Иисус. Возможно, Павел имел в виду конкретного человека или же он говорил обобщённо, подразумевая всё существующее в мире зло. Павел описывает человека греха так же, как Даниил описывал некоторых царей. Видения Даниила об этих царях записаны в седьмой и одиннадцатой главах Книги пророка Даниила. Эти цари противостояли Богу, выступали против Него и плохо обращались с Божьим народом.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193638,
    "reference_id": 108556,
    "version": "1.0.1",
    "title": "Четыре животных",
    "media_type": "Text",
    "index_reference": "четыре животных",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Духовные существа из видений Иезекииля и Иоанна. Как и серафимы в видении Исаии, они воздают Богу славу. Они поклоняются Богу и исполняют Его волю. Иезекииль назвал их херувимами. Статуи двух таких существ находились на крышке ковчега завета. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193265,
    "reference_id": 108183,
    "version": "1.0.1",
    "title": "Числа",
    "media_type": "Text",
    "index_reference": "числа",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В Книге <span>Откровение</span> каждое число имеет особое значение. Числа не всегда имеют математическое значение, иногда они имеют богословский или духовный смысл.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193445,
    "reference_id": 108363,
    "version": "1.0.1",
    "title": "Чистый или нечистый",
    "media_type": "Text",
    "index_reference": "чистый или нечистый",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Закон Моисея определял, что могло находится в присутствии Бога, а что нет. Этот закон имеет духовное значение. Он не говорит о том, что что-то является грязным физически. Но в Библии под понятием «чистый» подразумевается непорочность, а под «нечистым» — скверность. Это значит, что «чистые» люди могли быть полноценной частью Божьего народа. А «нечистые» люди должны были держаться обособленно и не могли поклоняться Богу вместе с другими. (<span data-bnType=\"resourceReference\" data-resourceId=\"108364\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Непорочный или порочный </span>Лев.11:1–15:33).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108364,
          "content_id": 193446,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Непорочный или порочный ",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 193387,
    "reference_id": 108305,
    "version": "1.0.1",
    "title": "Чудеса",
    "media_type": "Text",
    "index_reference": "чудеса",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Великие дела, совершаемые Богом. Под этим словом могут подразумеваться как различные знамения, так и могущественные дела, которые творит Господь. Чудеса показывают людям, что Бог является единственным истинным Богом и что Его сила и власть превосходят всю остальную существующую силу в этом мире. Бог даёт некоторым людям способность творить чудеса, чтобы все остальные могли поверить в Него. Когда Иисус жил на земле, Он совершал великие чудеса. Он также дал Своим ученикам силу творить чудеса и знамения.</span></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 193451,
    "reference_id": 108369,
    "version": "1.0.1",
    "title": "Чужеземец",
    "media_type": "Text",
    "index_reference": "чужеземец",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Каждый, кто не принадлежал к народу или группе. Это могли быть люди, жившие в других землях, не там, где проживала их семья или род, или представители других народов. Израильтяне считали чужеземцем всякого, кто не был потомком Иакова. Чужеземцы, принятые в общество Израиля, должны были обязательно соблюдать Закон Моисея. Израильтян, которые пренебрегали Законом Моисея, считали отчуждёнными от израильского общества. Их называли нечестивыми и грешниками. К израильтянам, которые согласно Закону Моисея были признаны нечистыми, относились как к чужеземцам. Такие люди не могли быть полноправными членами общества. Однако некоторые, такие, как, Руфь, были полностью приняты в общество Израиля. Иногда чужеземцев называли странниками и пришельцами.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]