[
  {
    "content_id": 183083,
    "reference_id": 108189,
    "version": "1.0.1",
    "title": "1,000 साल",
    "media_type": "Text",
    "index_reference": "1,000 साल",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यूहन्ना ने एक दर्शन में देखा कि शैतान को 1,000 वर्षों के लिए गहराई में बंद कर दिया गया था। यूहन्ना ने यह भी देखा कि मसीह 1,000 वर्षों तक राज करेगा। उसके कुछ अनुयायी जो मृत्यु को प्राप्त हो गए थे, उसके साथ राज करेंगे। कुछ लोग मानते हैं कि ये बातें ठीक वैसे ही होंगी जैसा यूहन्ना ने दर्शन में देखा। अन्य लोग मानते हैं कि ये बातें संकेत हैं। ये संकेत हैं कि कैसे परमेश्वर बुराई के खिलाफ न्याय लाएगा और अपनी राज्य को पृथ्वी पर स्थापित करेगा।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183180,
    "reference_id": 108286,
    "version": "1.0.1",
    "title": "12 जनजातियाँ",
    "media_type": "Text",
    "index_reference": "12 जनजातियाँ",
    "language": "hin",
    "review_level": "None",
    "content": "<p>याकूब के 12 बेटे थे। याकूब के बेटों और पोतों के परिवार बहुत बड़े जनजातियाँ बन गए। ये 12 पारिवारिक समूह इस्राएल राष्ट्र का निर्माण करते थे। बाइबल के विभिन्न हिस्सों में, जनजातियों की सूची में अलग-अलग नाम शामिल हैं। लेकिन वे सभी याकूब के बेटे या पोते हैं। परमेश्वर ने उन्हें रहने के लिए कनान की भूमि देने का वादा किया था। (<span data-bnType=\"resourceReference\" data-resourceId=\"108268\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">याकूब</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108268,
          "content_id": 183162,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "याकूब ",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183324,
    "reference_id": 108430,
    "version": "1.0.1",
    "title": "12 न्यायियों",
    "media_type": "Text",
    "index_reference": "12 न्यायियों",
    "language": "hin",
    "review_level": "None",
    "content": "<p>न्यायियों की पुस्तक में 12 अगुवों को न्यायाधीश कहा गया था। उनका काम उन न्यायियों के काम से अधिक था जो कानूनों के बारे में निर्णय लेते थे। वे सैन्य नेता थे जिन्होंने इस्राएल के दुश्मनों के खिलाफ लड़ाई लड़ी। परमेश्वर ने उनका उपयोग अपने लोगों को बुरी तरह से व्यवहार किए जाने से बचाने के लिए किया। ये अगुवे यहोशू की मृत्यु के बाद इस्राएल के विभिन्न क्षेत्रों और विभिन्न जनजातियों में सेवा करते थे। उन्होंने एक साथ सभी 12 जनजातियों का नेतृत्व नहीं किया। ये 12अगवे ओत्नीएल, एहूद, शमगर, दबोरा, गिदोन, तोला, याईर, यिप्तह, इब्जान, एलोन, अब्दोन और शमशोन थे। अन्य अगुवे जैसे शमूएल भी इस प्रकार न्यायियों के रूप में सेवा करते थे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183078,
    "reference_id": 108184,
    "version": "1.0.1",
    "title": "144,000",
    "media_type": "Text",
    "index_reference": "144,000",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यह संख्या 12 x 12,000 थी। यह परमेश्वर के पूरे लोगों के बारे में बात करने का एक तरीका था। वे सभी समयों और स्थानों से थे और उन्हें गिनना मुश्किल था। इसका मतलब यह नहीं था कि कुल 144,000 लोग अब्राहम के परिवार से थे। इसका मतलब उन सभी की पूरी संख्या थी जो यीशु पर विश्वास करते थे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183075,
    "reference_id": 108181,
    "version": "1.0.1",
    "title": "24 प्राचीन",
    "media_type": "Text",
    "index_reference": "24 प्राचीन",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यूहन्ना ने स्वर्ग के दर्शन में जो प्राणी देखे। ऐसा माना जाता है कि वे एक संकेत हैं। संख्या 24 का अर्थ हो सकता है कि 12 इस्राएल की जनजातियाँ 12 प्रेरितों के साथ मिलकर। इस तरह वे सभी परमेश्वर के लोगों के लिए एक संकेत हैं। उनके सफेद कपड़े दिखाते हैं कि वे परमेश्वर के साथ सही हो गए हैं। उनके मुकुट और सिंहासन दिखाते हैं कि वे परमेश्वर के राज्य का हिस्सा हैं। ये यह भी दिखाते हैं कि प्राचीनों को शासन करने का अधिकार है। प्राचीन परमेश्वर की आराधना करते हैं क्योंकि उसने संसार की रचना की और अपने लोगों को बचाया। वे उसकी आराधना करते हैं क्योंकि वह पवित्र, महान और योग्य है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183234,
    "reference_id": 108340,
    "version": "1.0.1",
    "title": "40 दिन",
    "media_type": "Text",
    "index_reference": "40 दिन",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बाइबिल में जब कुछ आध्यात्मिक रूप से महत्वपूर्ण होता है, तो उसे वर्णित करने का एक तरीका होता है। यह एक आध्यात्मिक चुनौती हो सकती है, या परमेश्वर के करीब होने का समय हो सकता है, या पाप से दूर होकर परमेश्वर में मजबूत विश्वास बनाने का समय हो सकता है। यह 40 दिन और 40 रातों तक चल सकता है, या नहीं भी चल सकता। इन संख्याओं का उपयोग उस आध्यात्मिक घटना को बताने के लिए किया जाता है। यह संकेत कई भविष्यवक्ताओं और यीशु के जीवन में महत्वपूर्ण था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183286,
    "reference_id": 108392,
    "version": "1.0.1",
    "title": "40 साल",
    "media_type": "Text",
    "index_reference": "40 साल",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बाइबिल के लेखकों ने जब कुछ समय तक चलने वाली घटना का वर्णन किया, तो उन्होंने 40 साल का उपयोग किया। 40 वर्ष को बूढ़ा होने में लगने वाले समय के बराबर माना जाता था। यह अवधि इस्राएलियों के रेगिस्तान में भ्रमण करने के समय को दर्शाती है, जब तक वे कनान में प्रवेश नहीं कर पाए। यह अवधि कई महत्वपूर्ण अगुवों और राजाओं के इस्राएल में शासन की भी थी। इस संख्या का उपयोग यह बताने के लिए किया जाता था कि जो हुआ, वह महत्वपूर्ण था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183081,
    "reference_id": 108187,
    "version": "1.0.1",
    "title": "42 महीने",
    "media_type": "Text",
    "index_reference": "42 महीने",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यह साढ़े तीन साल हैं। यह सात साल का आधा है। बाइबल में, सात का मतलब चीजों का पूरा होना है। प्रकाशितवाक्य में, यूहन्ना ने देखा कि कुछ चीजें सात साल के आधे समय के लिए हुईं। इसका मतलब था कि वे चीजें पूरी नहीं थीं। इसका मतलब था कि प्रकाशितवाक्य अध्याय 13 में शक्तिशाली शासक या सरकार के पास पूर्ण शक्ति नहीं होगी। उनकी शक्ति हमेशा के लिए नहीं चलेगी जैसे कि परमेश्वर का राज्य चलेगा।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183445,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 ईसा पूर्व",
    "media_type": "Text",
    "index_reference": "605 ईसा पूर्व",
    "language": "hin",
    "review_level": "None",
    "content": "<p>वह वर्ष जब यिर्मयाह और दानिय्येल की पुस्तकों में कई महत्वपूर्ण घटनाएँ दर्ज की गईं। यह वह वर्ष था। जब बारूक ने यिर्मयाह की भविष्यवाणियों को लिखा था। यह वह वर्ष था जब मिस्र, अश्शूर और बाबेल के बीच एक महत्वपूर्ण युद्ध हुआ था। यह युद्ध फरात नदी के किनारे कर्कमीश नामक शहर में लड़ा गया था। बाबेल की सेनाओं ने जीत हासिल की। इसके बाद बाबेल की सरकार ने उस क्षेत्र के राष्ट्रों पर नियंत्रण कर लिया। यह वह वर्ष था जब नबूकदनेस्सर बाबेल का राजा बना। यह वह वर्ष भी था जब यहोयाकीम को बाबेल में कैदी बना लिया गया। उसे और दक्षिणी राज्य के एक समूह को यहूदा छोड़ने के लिए मजबूर किया गया। उन्हें बाबेल में निर्वासन में रहने के लिए मजबूर किया गया। दानिय्येल, शद्रक, मेशक और अबेदनगो इस समूह में थे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183082,
    "reference_id": 108188,
    "version": "1.0.1",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यूहन्ना के दर्शन में समुद्र से आने वाले पशु की संख्या। संख्या 666 में कोई जादू या बुराई नहीं है। संख्या 666 एक संकेत है। यह एक मानव या सरकार के लिए एक संकेत है जो पूर्ण और कुल अधिकार की तलाश करता है। वे दावा करते हैं कि वे परमेश्वर के समान शक्तिशाली हैं। वे यह भी दावा करते हैं कि वे परमेश्वर की तरह आराधना के योग्य हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 182955,
    "reference_id": 108061,
    "version": "1.0.1",
    "title": "70 ईसवी",
    "media_type": "Text",
    "index_reference": "70 ईसवी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>वर्ष जब रोमी सेनाओं ने मंदिर को नष्ट कर दिया। उन्होंने यरूशलेम शहर का भी अधिकांश हिस्सा नष्ट कर दिया। यहूदी विद्रोही चार साल से रोम के शासन के ख़िलाफ़ लड़ रहे थे। फिर रोमी सेनाओं ने कई यहूदियों को मार डाला और मंदिर को जला दिया। इसे कभी पुनर्निर्मित नहीं किया गया। यीशु ने कई बार लोगों को चेतावनी दी थी कि ऐसा होगा। यीशु ने इसे परमेश्वर द्वारा भेजे गए मसीहा के रूप में उन्हें स्वीकार न करने के लिए सजा के रूप में वर्णित किया।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183446,
    "reference_id": 108552,
    "version": "1.0.1",
    "title": "70 साल",
    "media_type": "Text",
    "index_reference": "70 साल",
    "language": "hin",
    "review_level": "None",
    "content": "<p>दक्षिणी राज्य ने निर्वासन की वाचा शाप का सामना कितने समय तक किया, इसका वर्णन करने का एक तरीका। यह एक संकेत था कि निर्वासन लंबे समय तक चला था। यह भी एक संकेत था कि निर्वासन हमेशा के लिए नहीं रहेगा। 70 साल कई महत्वपूर्ण समय अवधियों का वर्णन कर सकते हैं। 605 ईसा पूर्व में नबूकदनेस्सर बाबेल का राजा बना। लगभग 70 साल बाद, फारसी सरकार ने बाबेली की सरकार पर नियंत्रण कर लिया। 605 ईसा पूर्व में यरूशलेम के लोगों को बाबेल में रहने के लिए मजबूर किया गया। लगभग 70 साल बाद, यहूदियों का एक समूह बाबेल से यहूदा लौट आया। 586 ईसा पूर्व में बाबेलियों की सेनाओं ने यरूशलेम में मंदिर को नष्ट कर दिया। लगभग 70 साल बाद, यहूदियों ने यरूशलेम में मंदिर का पुनर्निर्माण किया।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]