[
  {
    "content_id": "183373",
    "reference_id": 108479,
    "version": "1.0.2",
    "title": "उत्तरी राज्य",
    "media_type": "Text",
    "index_reference": "उत्तरी राज्य",
    "language": "hin",
    "review_level": "None",
    "content": "<p>इस्राएल की भूमि और जनजातियों पर उन राजाओं द्वारा शासन किया गया जो दाऊद के परिवार से नहीं थे। इसे इस्राएल या एप्रैम भी कहा जाता था। उत्तरी राज्य में महत्वपूर्ण शहर दान, बेथेल और सामरिया थे। सामरिया राजधानी बन गई। उत्तरी राज्य तब शुरू हुआ जब यारोबाम ने कई इस्राएलियों को रहूबियाम का अनुसरण करने से इनकार करने के लिए प्रेरित किया। यह 722 ईसा पूर्व में समाप्त हुआ जब अश्शूर ने सामरिया पर अधिकार कर लिया। उत्तरी साम्राज्य के लोग निर्वासन से कभी नहीं लौटे। उत्तरी राज्य के भविष्यवक्ताओं में अहिय्याह, येहू, मीकायाह, एलिय्याह, एलीशा, आमोस, योना, होशे और मीका शामिल थे। राजा थे यारोबाम, नबाद, बाशा, एला, जिम्री, ओम्री, अहाब, अहज्याह, योराम, येहू, यहोआहाज, यहोआश, यारोबाम द्वितीय, जकर्याह, शल्लूम, मनहेम, पकह्याह, पेकह और होशे। उनमें से कोई भी राजा सीनै पहाड़ के वाचा के प्रति वफादार नहीं थे।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "183090",
    "reference_id": 108196,
    "version": "1.0.2",
    "title": "उद्धार",
    "media_type": "Text",
    "index_reference": "उद्धार",
    "language": "hin",
    "review_level": "None",
    "content": "<p>जब परमेश्वर आते हैं और अपने लोगों को बचाते हैं। सैकड़ों वर्षों में परमेश्वर ने धीरे-धीरे उद्धार के लिए अपनी योजना प्रकट की। इस्राएली और यहूदी लोग इस बात का इंतज़ार कर रहे थे कि परमेश्वर उन्हें बचाएगा। वे इस बात की प्रतीक्षा कर रहे थे कि वह उन्हें उनके शत्रुओं से हमेशा के लिए बचा लेगा। वे सोचते थे कि उनके शत्रु मानव सेनाएं हैं या वे लोग हैं जो उनके साथ बुरा व्यवहार करते हैं। परन्तु परमेश्वर अपनी बनाई हुई सभी चीज़ों को बचाने के लिए प्रतिबद्ध है। वह इसे पाप, मृत्यु और बुराई की शक्ति से बचाएगा। इसमें वे सभी लोग शामिल हैं जो उस पर भरोसा करते हैं। यह तब स्पष्ट हो गया जब यीशु क्रूस पर मरे और मृतकों में से जी उठे। जब लोग यीशु पर विश्वास करते हैं, तो वह उन्हें पाप, मृत्यु और बुराई की शक्ति से बचाता है। यह उनके उद्धार की शुरुआत है। जो कोई भी यीशु पर विश्वास करता है वह हमेशा के लिए बचा लिया जाता है। जब यीशु धरती पर वापस आएगा तब उद्धार पूरा हो जाएगा। (<span data-bnType=\"resourceReference\" data-resourceId=\"108255\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">विश्वास करें</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108255,
          "content_id": 183149,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "विश्वास करो",
          "language": "hin"
        }
      ],
      "acai": [
        {
          "id": "keyterm:Rescue",
          "type": "keyterm",
          "preferred_label": "Rescue",
          "confidence": 0.8555,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:Salvation",
          "type": "keyterm",
          "preferred_label": "Salvation",
          "confidence": 0.8188,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "183213",
    "reference_id": 108319,
    "version": "1.0.2",
    "title": "उद्धारकर्ता",
    "media_type": "Text",
    "index_reference": "उद्धारकर्ता",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्‍वर ने इस्राएलियों को मिस्र की गुलामी से बचाया। उन्होंने पुराने नियम में कई बार उन्हें उनके शत्रुओं से बचाया। वह उन्हें बचाने के लिए पर्याप्त शक्तिशाली एकमात्र था। इन तरीकों से उसने खुद को उनका एकमात्र उद्धारकर्ता के रूप में प्रस्तुत किया। उसने एक उद्धारकर्ता भेजने का भी वादा किया जो उनके बीच रहेगा। यह यीशु मसीहा था। यीशु उन लोगों को बचाता है जो उस पर विश्वास करते हैं और उसका अनुसरण करते हैं। वह उन्हें पाप, मृत्यु और बुराई की शक्ति से बचाता है।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Savior",
          "type": "keyterm",
          "preferred_label": "Savior",
          "confidence": 0.8635,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "183055",
    "reference_id": 108161,
    "version": "1.0.2",
    "title": "उनेसिमुस",
    "media_type": "Text",
    "index_reference": "उनेसिमुस",
    "language": "hin",
    "review_level": "None",
    "content": "<p>कुलुस्से में एक दास जो अपने स्वामी फिलेमोन से भाग गया था। यूनानी भाषा में उनेसिमुस का अर्थ उपयोगी होता है। वह पौलुस से मिला और यीशु का अनुसरण करने लगा। वह पौलुस का घनिष्ठ मित्र बन गया और उसके साथ मिलकर काम करने लगा। पौलुस ने उसे फिलेमोन के साथ रहने के लिये वापस भेज दिया। उनेसिमुस ने पौलुस के पत्रों को कुलुस्सियों और फिलेमोन तक पहुँचाने में मदद की।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Onesimus",
          "type": "person",
          "preferred_label": "उनेसिमुस",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Onesiphorus",
          "type": "person",
          "preferred_label": "उनेसिफुरूस",
          "confidence": 0.801,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "183350",
    "reference_id": 108456,
    "version": "1.0.2",
    "title": "उपवास",
    "media_type": "Text",
    "index_reference": "उपवास",
    "language": "hin",
    "review_level": "None",
    "content": "<p>भोजन के बिना रहना। इस्राइल में लोग प्रार्थना पर ध्यान केंद्रित करने के लिए उपवास करते थे। वे अपने पाप के लिए खेद प्रकट करने के लिए उपवास करते थे। भोजन के बिना रहना उन्हें अपने लक्ष्य पर ध्यान केंद्रित करने में मदद करता था। वे किसी दुखद घटना का शोक मनाने के लिए भी उपवास करते थे। यीशु ने सिखाया कि उपवास परमेश्वर की उपासना और सेवा का हिस्सा है। यह एक महत्वपूर्ण अभ्यास है जो लोगों को प्रार्थना करते समय मदद कर सकता है।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]