[
  {
    "content_id": "183127",
    "reference_id": 108233,
    "version": "1.0.2",
    "title": "न्याय",
    "media_type": "Text",
    "index_reference": "न्याय",
    "language": "hin",
    "review_level": "None",
    "content": "<p>जो परमेश्वर चाहता है उसके विरुद्ध जाने के कारण दुख और दंड। परमेश्वर लोगों, जन समूहों और दुष्टात्माओं के विरुद्ध न्याय लाते हैं। वह पाप की बातों और बुरे कामों को रोकने के लिए न्याय लाते हैं। बुराई के खिलाफ न्याय यह है कि कैसे परमेश्वर अपनी दुनिया में न्याय वापस लाता है। परमेश्वर की ओर से न्याय दर्दनाक होता है और लोगों को मरने का कारण बन सकता है। यह लोगों को पश्चाताप करने और पाप और बुराई से दूर होने के लिए भी प्रेरित कर सकता है। यह लोगों को वह करना सिखा सकता है जो परमेश्वर करना चाहते हैं। यह लोगों को परमेश्वर के साथ और एक दूसरे के साथ शांति से रहने की अनुमति देता है।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "182949",
    "reference_id": 108055,
    "version": "1.0.2",
    "title": "न्याय का दिन",
    "media_type": "Text",
    "index_reference": "न्याय का दिन",
    "language": "hin",
    "review_level": "None",
    "content": "<p>भविष्य में वह समय जब परमेश्वर सभी मनुष्यों और सभी दुष्टात्माओं का न्याय करेंगे। वह दिखाएंगे कि उनके विचार, इच्छाएं और कार्य उनके संसार के लिए उनकी इच्छाओं के अनुरूप हैं या नहीं। वह दिखाएंगे कि उन्होंने उनके मार्गों का पालन किया है या नहीं। वह पूरी तरह से बुराई को अच्छाई से अलग करेंगे। वह हमेशा के लिए सभी बुराई को पूरी तरह से नष्ट कर देंगे। सभी अच्छाई हमेशा के लिए परमेश्वर के साथ शांति और आनंद में रहेगी। (<span data-bnType=\"resourceReference\" data-resourceId=\"108571\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">प्रभु का दिन</span> योएल 1:1–20।)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108571,
          "content_id": 183465,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "प्रभु का दिन",
          "language": "hin"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "183428",
    "reference_id": 108534,
    "version": "1.0.2",
    "title": "न्याय के संदेश",
    "media_type": "Text",
    "index_reference": "न्याय के संदेश",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्वर ने एक भविष्यवक्ता के माध्यम से लोगों को उस न्याय के बारे में संदेश भेजा जो वह लाएंगे। संदेशों में लोगों को बुरे काम करने से रोकने की चेतावनी दी गई। परमेश्वर ने उन्हें अपने पाप से फिरने और पश्चाताप करने की चेतावनी दी। परमेश्वर ने उन्हें चेतावनी दी क्योंकि वह चाहते थे कि वे अपने तरीके बदल लें। यदि वे नहीं बदले, तो परमेश्वर उनके विरुद्ध न्याय लाएगा। यदि वे बदलते हैं, तो परमेश्वर उनके विरुद्ध निर्णय नहीं लाएंगे। लोगों को ये चेतावनियाँ देने से पता चला कि परमेश्वर दया से भरपूर था।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "183314",
    "reference_id": 108420,
    "version": "1.0.2",
    "title": "न्यायी",
    "media_type": "Text",
    "index_reference": "न्यायी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक अगुआ जिसने व्यवस्था के बारे में निर्णय लिए। इस्राएल के प्रत्येक समुदाय में स्थानीय न्यायी थे। पवित्र तंबू और मंदिर में भी न्यायी थे। उन्होंने उन मामलों के बारे में निर्णय लिए जो स्थानीय न्यायी के लिए बहुत कठिन थे। लेवियों ने न्यायी को उनके निर्णय लेने में मदद की। इस्राएल के राजा भी मामलों पर निर्णय लेकर न्यायी के रूप में सेवा करते थे। न्यायी को हमेशा सही और न्यायपूर्ण कार्य करना था। लोगों को उनका सम्मान करना था और उनके निर्णयों का पालन करना था।</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]