[
  {
    "content_id": 183264,
    "reference_id": 108370,
    "version": "1.0.1",
    "title": "पड़ोसी",
    "media_type": "Text",
    "index_reference": "पड़ोसी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>संपूर्ण बाइबिल में, पड़ोसी अन्य लोगों के बारे में बात करने का एक तरीका है। याकूब के परिवार के लोग समझते थे कि अन्य सभी इस्राएली उनके पड़ोसी थे। उन्होंने बाहरी लोगों से बेहतर व्यवहार किया।(<span data-bnType=\"resourceReference\" data-resourceId=\"108369\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">बाहरी</span>) नये नियम में, यीशु ने सिखाया कि सभी मनुष्य एक दूसरे के पड़ोसी हैं। सभी लोगों के साथ प्यार और सम्मान से व्यवहार किया जाना चाहिए।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108369,
          "content_id": 183263,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "बाहरी",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183065,
    "reference_id": 108171,
    "version": "1.0.1",
    "title": "पतमुस",
    "media_type": "Text",
    "index_reference": "पतमुस",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक छोटा यूनानी द्वीप जहाँ केवल कुछ लोग रहते थे। यह एजियन सागर में भूमध्य समुद्र के पास है। रोमी सरकार ने द्वीप को नियंत्रित किया और वहाँ कैदियों को भेजा।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183466,
    "reference_id": 108572,
    "version": "1.0.1",
    "title": "पतरस",
    "media_type": "Text",
    "index_reference": "पतरस",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बैतसैदा का एक मछुआरा जो कफरनहूम में रहता था। अन्द्रियास उसका भाई था। पतरस यीशु के 12 शिष्यों में से एक बन गया और यीशु के तीन सबसे करीबी अनुयायियों में से एक था। उसे शमौन, शमौन पतरस और कैफा भी कहा जाता था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183233,
    "reference_id": 108339,
    "version": "1.0.1",
    "title": "पत्थर की पट्टिकाएँ",
    "media_type": "Text",
    "index_reference": "पत्थर की पट्टिकाएँ",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पत्थर के टुकड़े जिन्हें मूसा ने चट्टान से तराशा था। परमेश्वर ने उन पर दस आज्ञाओं और वाचा कानून के शब्द लिखे थे। वे परमेश्वर और इस्राएलियों के बीच वाचा समझौते की लिखित प्रति थे। मूसा ने पहली  पट्टिकाओं कि समुच्चय को तोड़ दिया। उन्होंने उन्हें तब तोड़ा जब इस्राएलियों ने बछड़े की धातु की मूर्ति की उपासना की। बाद में परमेश्वर ने वाचा समझौते को दो नई पट्टिकाओं पर लिखा। इन्हें वाचा के सन्दूक में रखा गया था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183171,
    "reference_id": 108277,
    "version": "1.0.1",
    "title": "पत्नियाँ",
    "media_type": "Text",
    "index_reference": "पत्नियाँ",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पुराने नियम के समय और स्थानों में कई पुरुषों की एक से अधिक पत्नियाँ थीं। बाइबिल<span>&nbsp;</span>में कई कहानियाँ दिखाती हैं कि इससे परिवारों में क्या समस्याएँ उत्पन्न हुईं। इससे याकूब के परिवार में समस्याएँ उत्पन्न हुईं। इसने सुलैमान जैसे अगुवों और राजाओं के लिए भी समस्याएँ उत्पन्न कीं। समय के साथ, इस्राएलियों ने समझ लिया कि एक पुरुष की केवल एक ही पत्नी होनी चाहिए। यह नये नियम में यीशु के अनुयायियों के लिए प्रचलन था। (<span data-bnType=\"resourceReference\" data-resourceId=\"108206\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">विवाह</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108206,
          "content_id": 183100,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "विवाह",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183093,
    "reference_id": 108199,
    "version": "1.0.1",
    "title": "परमेश्वर",
    "media_type": "Text",
    "index_reference": "परमेश्वर",
    "language": "hin",
    "review_level": "None",
    "content": "<p>सब कुछ बनाने वाला। बाइबिल में परमेश्वर को प्रभु (<span data-bnType=\"resourceReference\" data-resourceId=\"108329\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">प्रभु</span>) कहा जाता है। उन्हें प्रभु (<span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">प्रभु</span>) भी कहा जाता है। परमेश्वर प्रेम हैं और एकमात्र सच्चे ईश्वर हैं। परमेश्वर सही करते हैं। परमेश्वर अनुग्रह से भरे हुए हैं। परमेश्वर एक आत्मिक प्राणी हैं। बाइबिल में परमेश्वर को अक्सर इस तरह से वर्णित किया जाता है जैसे वह मनुष्यों की तरह हों। बाइबिल परमेश्वर के चेहरे, आंखों, पीठ, हाथों, बाहों, उंगलियों और अन्य हिस्सों के बारे में बात करती है। यह परमेश्वर के मन और दिल और परमेश्वर की भावनाओं के बारे में बात करती है। परमेश्वर का इस तरह वर्णन करने का मतलब यह नहीं है कि उनके पास मनुष्यों की तरह शरीर है। ये चिन्ह और चित्र हैं जो मनुष्यों को यह समझने में मदद करते हैं कि परमेश्वर कौन हैं और उनके कार्य क्या हैं।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108226,
          "content_id": 183120,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "परमेश्वर",
          "language": "hin"
        },
        {
          "reference_id": 108329,
          "content_id": 183223,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "प्रभु- शासक",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183120,
    "reference_id": 108226,
    "version": "1.0.1",
    "title": "परमेश्वर",
    "media_type": "Text",
    "index_reference": "परमेश्वर",
    "language": "hin",
    "review_level": "None",
    "content": "<p>इस्राएलियों द्वारा परमेश्वर के बारे में बात करने के लिए उपयोग किया जाने वाला नाम। इब्रानी भाषा में यह नाम वाई एच डब्ल्यू एच अक्षरों से बना है। कोई नहीं जानता कि इस नाम का सही अर्थ क्या है। ये अक्षर इब्रानी शब्दों की तरह लगते हैं, जिसका अर्थ है मैं जो हूँ सो हूँ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183309,
    "reference_id": 108415,
    "version": "1.0.1",
    "title": "परमेश्वर का उपकरण",
    "media_type": "Text",
    "index_reference": "परमेश्वर का उपकरण",
    "language": "hin",
    "review_level": "None",
    "content": "<p>संपूर्ण बाइबिल में परमेश्वर न्याय लाने के लिए लोगों, समूहों और राष्ट्रों को अपने उपकरण के रूप में उपयोग करता है। उनके माध्यम से वह उन लोगों, समूहों या राष्ट्रों के खिलाफ न्याय लाता है जो बुरे काम करते हैं। यह इस बात का हिस्सा है कि वह बुराई को कैसे रोकता है और शांति वापस लाता है। परमेश्वर तय करता है कि कब न्याय करना है और इसे कैसे करना है। जिन्हें परमेश्वर एक उपकरण के रूप में उपयोग करते है, वे उन लोगों से बेहतर नहीं हैं जिनका न्याय किया जा रहा है। प्रत्येक व्यक्ति, समूह और राष्ट्र परमेश्वर की सेवा और आज्ञापालन के लिए उत्तरदायी है। उन सभी का न्याय उन बुरे कामों के लिए किया जाएगा जो वे करते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183394,
    "reference_id": 108500,
    "version": "1.0.1",
    "title": "परमेश्वर का क्रोध",
    "media_type": "Text",
    "index_reference": "परमेश्वर का क्रोध",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बाइबिल परमेश्वर को पाप और बुराई पर क्रोध करने वाले के रूप में वर्णित करती है। जो बुराई करना बंद नहीं करते हैं, वह उन लोगों के खिलाफ न्याय लाकर अपना गुस्सा दिखाते हैं। वह उन लोगों के खिलाफ न्याय लाता है जो इनकार करते हैं पश्चाताप करने से और पाप से दूर होने से। बाइबिल के लेखकों ने परमेश्वर के क्रोध को दाखरस के कुण्ड के समान बताया। एक दाखरस के कुण्ड में, दाखरस बनाने के लिए अंगूर को कुचल दिया जाता है। बाइबिल के लेखकों ने भी परमेश्वर के क्रोध को दाखमधु के प्याले के समान वर्णित किया है। जिन लोगों ने पाप करना और बुरे काम करना बंद करने से इनकार कर दिया, उन्हें इसे पीना पड़ा। ये परमेश्वर के न्याय की तस्वीरें थीं। वे चित्र थे कि कैसे परमेश्वर बुराई करने वालों को रोकता है और उन्हें दण्ड देता है। जो लोग यीशु पर विश्वास करते हैं वे पाप और बुराई की शक्ति से मुक्त हो जाते हैं। इस वजह से, वे पाप और बुराई के खिलाफ परमेश्वर के क्रोध से बचाए जाते हैं। प्रकाशितवाक्य में, परमेश्वर का क्रोध और मेम्ने का क्रोध एक ही बात है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 182939,
    "reference_id": 108045,
    "version": "1.0.1",
    "title": "परमेश्वर का परिवार",
    "media_type": "Text",
    "index_reference": "परमेश्वर का परिवार",
    "language": "hin",
    "review_level": "None",
    "content": "<p>वह रिश्ता जो परमेश्वर सभी मनुष्यों के साथ चाहता है। परमेश्वर का परिवार मनुष्य के परिवारों से अलग है। बाइबल के समय और स्थानों में, परिवारों का नेतृत्व आमतौर पर वृद्ध पुरुषों द्वारा किया जाता था। परिवारों में वृद्ध महिलाएं, युवा पुरुष और महिलाएं और बच्चे शामिल थे। दास भी घर का हिस्सा थे। पुरुषों का महिलाओं और बच्चों पर अधिकार था। दास मालिकों का दासों पर अधिकार था। यह वह प्रणाली है जिस पर उस समय के राष्ट्र और लोग समूह आधारित थे। सुसमाचार, पौलुस की पत्रियाँ और पतरस की पत्रियाँ बताती हैं कि परमेश्वर का परिवार कैसा है। जो लोग यीशु का अनुसरण करते हैं वे सभी परमेश्वर के परिवार से संबंधित हैं। परमेश्वर उन्हें अपने बच्चों के रूप में अपनाते हैं। परिवार के प्रत्येक सदस्य को परमेश्वर द्वारा प्रेम और स्वीकार किया जाता है। इसलिए उन्हें एक दूसरे के साथ सम्मान और प्यार से पेश आना चाहिए। कुछ विश्वासियों के पास दूसरों पर अधिकार होता है। उन्हें इसका इस्तेमाल दूसरों को आशीर्वाद देने और उनकी सेवा करने के लिए करना चाहिए। कुछ विश्वासियों के पास दूसरों पर अधिकार नहीं होता। उन्हें अपना हर काम ऐसे करना चाहिए जैसे कि वे यीशु की सेवा कर रहे हों।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183420,
    "reference_id": 108526,
    "version": "1.0.1",
    "title": "परमेश्‍वर का पुत्र",
    "media_type": "Text",
    "index_reference": "परमेश्‍वर का पुत्र",
    "language": "hin",
    "review_level": "None",
    "content": "<p>भजन 2 में इस्राएल के राजाओं का वर्णन किया गया है। इसमें दिखाया गया है कि उन्हें शासन करने के लिए परमेश्वर द्वारा चुना गया था और वे सम्मान के योग्य थे। इसमें दिखाया गया है कि उन्हें शासन के लिए परमेश्वर के उदाहरण का पालन करना था। नए नियम के समय में, रोमी सम्राटों को देवता का पुत्र कहा जाता था। ऐसा इसलिए था क्योंकि उनका मानना था कि रोमी देवताओं ने कैसर को उसकी शक्ति दी थी। इस नाम का उपयोग यीशु के बारे में विशेष रूप से बात करने के लिए किया गया था। इसका मतलब है कि एकमात्र, सच्चे, शक्तिशाली परमेश्वर यीशु के पिता हैं। यीशु के लिए इस नाम का उपयोग करने से यहूदियों को बहुत गुस्सा आया जिन्होंने उसे स्वीकार नहीं किया। इसने रोमी सरकार को भी नाराज कर दिया क्योंकि इससे कैसर के अधिकार को चुनौती दी।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 182980,
    "reference_id": 108086,
    "version": "1.0.1",
    "title": "परमेश्वर का मेमना",
    "media_type": "Text",
    "index_reference": "परमेश्वर का मेमना",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यीशु के लिए एक शीर्षक जो बताता है कि उसने अपना बलिदान कैसे दिया। पहले फसह के दौरान मेमनों की बलि दी जाती थी। उनके खून के कारण इस्राएली नष्ट होने से बच गये। उसके बाद, यहूदी आराधना पद्धतियों में पाप के लिए बलिदान के रूप में मेमनों का उपयोग किया जाने लगा। यीशु ने क्रूस पर अपनी जान देकर खुद को बलिदान कर दिया। उनका बलिदान लोगों को पाप, मृत्यु और बुराई से नष्ट होने से बचाता है। इस प्रकार वह इस्राएलियों द्वारा बलि किए हुए मेमनों के समान है। प्रकाशितवाक्य में, भविष्यवक्ता यूहन्ना को यीशु उस मेमने की तरह देखा जो मार दिया गया था। फिर भी मेम्ना जीवित था। ऐसा इसलिए है क्योंकि क्रूस पर मरने के बाद यीशु मृतकों में से जीवित हो उठे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183455,
    "reference_id": 108561,
    "version": "1.0.1",
    "title": "परमेश्वर का राज्य",
    "media_type": "Text",
    "index_reference": "परमेश्वर का राज्य",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्वर ने जो कुछ भी बनाया, उस पर राजा के रूप में उसका शासन है। इसमें स्वर्ग और पृथ्वी शामिल हैं। परमेश्वर के राज्य को स्वर्ग का राज्य भी कहा जाता है। एक दिन हर कोई यह पहचान लेगा कि परमेश्वर के पास पूर्ण अधिकार और सारी शक्ति है। हर कोई और हर चीज केवल परमेश्वर की सेवा और उपासना करेगी। परमेश्वर द्वारा बनाई गई हर चीज के लिए जीवन वैसा ही होगा जैसा परमेश्वर हमेशा से चाहते थे। यीशु ने परमेश्वर के राज्य के बारे में संदेश की घोषणा की। उन्होंने इसके बारे में दृष्टांतों के माध्यम से सिखाया। यह धीरे-धीरे पृथ्वी पर आता है। यह यीशु के कार्यों के माध्यम से शुरू हुआ। जैसे-जैसे कलीसिया यीशु के प्रति वफादार बना रहता है, यह फैलता रहता है। (<span data-bnType=\"resourceReference\" data-resourceId=\"108201\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">स्वर्ग</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108201,
          "content_id": 183095,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "स्वर्ग",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183094,
    "reference_id": 108200,
    "version": "1.0.1",
    "title": "परमेश्वर का शब्द",
    "media_type": "Text",
    "index_reference": "परमेश्वर का शब्द",
    "language": "hin",
    "review_level": "None",
    "content": "<p>संपूर्ण बाइबिल में परमेश्वर के शब्द और परमेश्वर के वचन के कई अर्थ हैं। पहला अर्थ है कुछ भी जो परमेश्वर बोलते हैं, इसमें व्यवस्थाएँ, प्रतिज्ञाएँ, भविष्यवाणियाँ और वह सब कुछ शामिल है जो परमेश्वर कहते हैं। परमेश्वर ने संसार की रचना करने के लिए शब्द कहे। परमेश्वर के वचन शक्तिशाली हैं और चीजों को घटित करने का कारण बनते हैं। दूसरा अर्थ यीशु के लिए एक नाम है। यीशु को शब्द और परमेश्वर का वचन दोनों कहा जाता है। इन उपाधियों का अर्थ है कि परमेश्वर ने यीशु के द्वारा संसार की सृष्टि की। उनका अर्थ है कि यीशु सदैव जीवित रहे हैं और कभी अजीवित नहीं थे। उनका अर्थ है कि यीशु लोगों को दिखाते हैं कि परमेश्वर कौन हैं। परमेश्वर के वचन का तीसरा अर्थ परमेश्वर के लोगों द्वारा अध्ययन किए गए पवित्र लेखों का संग्रह है। इसे पवित्रशास्त्र भी कहा जाता है। पुराने नियम को परमेश्वर का वचन और पवित्रशास्त्र समझा गया था। यह यीशु के समय से पहले परमेश्वर के लोगों के लिए था। पर अब नए नियम के समय के विश्वासियों के लिए, परमेश्वर के वचन में यीशु की शिक्षाएँ भी शामिल कर दी गयी है। प्रेरितों ने परमेश्वर के वचन का प्रचार किया। इसमें पुराने नियम में यीशु के बारे में संदेश शामिल था। इसमें वह सब कुछ भी शामिल था जो कुछ भी यीशु ने किया था।(<span data-bnType=\"resourceReference\" data-resourceId=\"108193\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">बाइबिल</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108193,
          "content_id": 183087,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "बाइबिल",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183438,
    "reference_id": 108544,
    "version": "1.0.1",
    "title": "परमेश्वर का सेवक",
    "media_type": "Text",
    "index_reference": "परमेश्वर का सेवक",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक सेवक जिसे परमेश्वर ने परमेश्वर के लोगों की मदद करने के लिए भेजने का वादा किया था। यशायाह की पुस्तक में इस सेवक के बारे में कई भविष्यवाणियाँ शामिल हैं। परमेश्वर ने इस सेवक को अपने लोगों के साथ परमेश्वर की शिक्षा साझा करने के लिए चुना। परमेश्वर ने इस सेवक को अपने लोगों को न्याय के साथ अगुवाई करने के लिए अलग किया। वह सेवा करते हुए पीड़ित होगा। सेवक को कभी-कभी इस्राएल के लोगों के रूप में वर्णित किया जाता है। उसे कभी-कभी भविष्यद्वक्ता या किसी और के रूप में वर्णित किया जाता है जिसने परमेश्वर के लोगों की मदद की। दूसरी बार सेवक को एक उद्धारकर्ता के रूप में वर्णित किया जाता है जो भविष्य में आएगा। प्रेरितों के काम के अध्याय 3 में पतरस ने दिखाया कि यशायाह में जिस सेवक का ज़िक्र किया गया है, वह यहूदी मसीहा भी था। पतरस ने तब दिखाया कि कैसे यीशु यह सेवक और मसीहा है। </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183125,
    "reference_id": 108231,
    "version": "1.0.1",
    "title": "परमेश्वर के पुत्र",
    "media_type": "Text",
    "index_reference": "परमेश्वर के पुत्र",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यह निश्चित रूप से ज्ञात नहीं है कि परमेश्वर के पुत्र कौन थे। ऐसा माना जाता है कि वे आत्मिक प्राणी थे जिन्होंने परमेश्वर के खिलाफ विद्रोह किया। ऐसा माना जाता है कि वे शरीर के साथ पृथ्वी पर आए और मानव महिलाओं से विवाह किया। यह मनुष्यों के केवल मनुष्यों से विवाह करने की परमेश्वर की योजना के विरुद्ध था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183196,
    "reference_id": 108302,
    "version": "1.0.1",
    "title": "परमेश्वर के लोग",
    "media_type": "Text",
    "index_reference": "परमेश्वर के लोग",
    "language": "hin",
    "review_level": "None",
    "content": "<p>इस्राएल देश के बारे में बात करने का एक तरीका। यीशु के आने के बाद, जो कोई भी उनका अनुसरण करता है, उसे परमेश्वर के लोगों का हिस्सा माना जाता है। हर इंसान को यीशु का अनुसरण करने के लिए आमंत्रित किया जाता है।  यह सच है कि कोई फर्क नहीं पड़ता कि लोग किस परिवार, समूह या देश से आते हैं।  यह भी सच है कि इससे भी कोई फर्क नहीं पड़ता कि वे क्या भाषा बोलते हैं । यीशु की आराधना उन्हें परमेश्वर के परिवार के रूप में एकजुट करती है। (<span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">इस्राएल</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108280,
          "content_id": 183174,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "इस्राएल ",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183148,
    "reference_id": 108254,
    "version": "1.0.1",
    "title": "परमेश्‍वर के साथ सही",
    "media_type": "Text",
    "index_reference": "परमेश्‍वर के साथ सही",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्‍वर के साथ शांति और आनंद से रहने में सक्षम होना। इसे धर्मी बनाया जाना या न्यायसंगत बनाया जाना भी कहा जाता है। इसका मतलब है कि लोग परमेश्वर की वाचा के आशीर्वाद का आनंद ले सकते हैं। इसका यह भी अर्थ है कि लोगों को पाप, मृत्यु और बुराई की शक्ति से मुक्त किया जा सकता है। परमेश्‍वर उन्हें यीशु की मृत्यु और पुनरुत्थान के माध्यम से मुक्त करते हैं। जो लोग परमेश्‍वर पर भरोसा करते हैं और उस पर विश्वास करते हैं वे उसके साथ सही बनाये जाते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183123,
    "reference_id": 108229,
    "version": "1.0.1",
    "title": "परमेश्वर चुनता है",
    "media_type": "Text",
    "index_reference": "परमेश्वर चुनता है",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्वर जो कुछ भी करना चाहतें हैं वो करने के लिए स्वतंत्र हैं। बाइबिल की कहानियाँ कुछ ऐसे चुनाओं का वर्णन करती है जो परमेश्वर ने किये। अब्राहम और उनके परिवार के साथ एक वाचा बंधने का चुनाओ एक उदाहरण है। कहानियाँ पूरी तरह से यह नहीं समझातीं कि परमेश्वर ने वे विकल्प क्यों चुने। वे यह स्पष्ट करती हैं कि परमेश्वर अच्छे हैं और उन पर भरोसा किया जा सकता है। वह अपने ज्ञान और अपने प्रेम के आधार पर विकल्प बनाते हैं। मनुष्य परमेश्वर के सभी विकल्पों को नहीं समझते। लेकिन वे इस पर भरोसा कर सकते हैं कि परमेश्वर  प्रेमी, बुद्धिमान और अच्छे हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183249,
    "reference_id": 108355,
    "version": "1.0.1",
    "title": "परमेश्वर से प्रेम करो",
    "media_type": "Text",
    "index_reference": "परमेश्वर से प्रेम करो",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्वर ने लोगों को उसका प्यार पाने और बदले में उससे प्यार करने के लिए बनाया। परमेश्वर का प्रेम लोगों को बदलता है और उन्हें उससे प्रेम करने में सक्षम बनाता है। परमेश्वर के प्रति प्रेम एक भावना और एक विकल्प दोनों है जिस पर लोग अमल करते हैं। वे जो कदम उठाते हैं वह उसका पालन करने के लिए होता है। परमेश्वर के प्रति प्रेम उसकी आज्ञाओं का पालन करने से प्रदर्शित होता है। पुराने नियम में मूसा का व्यवस्था और नए नियम में यीशु यही सिखाते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183342,
    "reference_id": 108448,
    "version": "1.0.1",
    "title": "परिवार का छुड़नेवाला",
    "media_type": "Text",
    "index_reference": "परिवार का छुड़नेवाला",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक करीबी पुरुष रिश्तेदार जो जरूरतमंद परिवार के सदस्यों की मदद करने के लिए जिम्मेदार था। इसका एक और नाम उद्धारकर्ता है। परिवार का छुड़नेवाला गरीब परिवार के सदस्यों के कर्ज चुका सकता था। जो उन्होंने बेची थी वो वह संपत्ति वापस खरीद सकता था । वह उन्हें या उनके बच्चों को नौकर के रूप में काम करने से मुक्त कराने के लिए भुगतान कर सकता था। परिवार का छुड़नेवाला देवर का कर्तव्य भी निभा सकता था। वह अपने भाई की विधवा के लिए यह कर सकता था। परिवार का छुड़नेवाला इस बात का प्रतीक था कि कैसे परमेश्वर ने इस्राएल की देखभाल की। परमेश्वर परिवार के छुड़नेवाले की तरह थे जिन्होंने इस्राएलियों को उनकी जरूरत के समय बचाया। परिवार का छुड़नेवाला यह भी दर्शाता है कि यीशु क्या करते हैं। वह परिवार के छुड़नेवाले की तरह हैं जो जरूरतमंद पापियों को बचाता है। वह उन सभी को मुक्त करता है जो उस पर विश्वास करते हैं। वह उन्हें पाप, मृत्यु और बुराई की शक्ति से वापस खरीदते हैं ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183157,
    "reference_id": 108263,
    "version": "1.0.1",
    "title": "परीक्षण",
    "media_type": "Text",
    "index_reference": "परीक्षण",
    "language": "hin",
    "review_level": "None",
    "content": "<p>ऐसे समय जब लोगों को एक कठिन विकल्प चुनना होगा। उन्हें परमेश्वर की आज्ञा मानने या जो वे करना चाहते हैं उसे करने के बीच चयन करना होगा। वे जो चुनाव करते हैं उससे पता चलता है कि क्या उन्हें परमेश्वर पर भरोसा है कि उन्हें जो चाहिए वह उपलब्ध करा देगा। परीक्षण के पीछे का उद्देश्य लोगों से गलतियाँ करवाना या उन्हें कष्ट पहुँचाना नहीं है। इसका उद्देश्य उनके लिए परमेश्वर की अधिक कृपा प्राप्त करना है। परमेश्वर लोगों का परीक्षण करते है ताकि उसके प्रति उनका विश्वास मजबूत हो सके।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183266,
    "reference_id": 108372,
    "version": "1.0.1",
    "title": "पर्व",
    "media_type": "Text",
    "index_reference": "पर्व",
    "language": "hin",
    "review_level": "None",
    "content": "<p>गतिविधियाँ जिन्होंने इस्राएलियों को यह याद रखने में मदद की कि परमेश्वर कौन है। पर्वों ने उन्हें याद दिलाया कि परमेश्वर उन्हें सुरक्षा और सहायता प्रदान करते रहेंगे। पर्वों में उनके सामान्य काम के बजाय आराम करना शामिल था। इसमें एक साथ भोजन करना शामिल था। इसमें बलिदान और परमेश्वर कि उपासना करना भी शामिल है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183161,
    "reference_id": 108267,
    "version": "1.0.1",
    "title": "पलिश्तियों",
    "media_type": "Text",
    "index_reference": "पलिश्तियों",
    "language": "hin",
    "review_level": "None",
    "content": "<p>हाम के परिवार से एक जाति समूह। वे भूमध्य सागर के तट के साथ दक्षिणी कनान में रहते थे। कभी-कभी उन्होंने अब्राहम के परिवार के साथ मिलकर काम किया था। ज्यादातर समय वे इस्राएल राष्ट्र के साथ युद्ध में थे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183255,
    "reference_id": 108361,
    "version": "1.0.1",
    "title": "पवित्र",
    "media_type": "Text",
    "index_reference": "पवित्र",
    "language": "hin",
    "review_level": "None",
    "content": "<p>अलग किये हुए। परमेश्वर पवित्र हैं। इसका मतलब है कि वह बाकी सब चीजों से अलग हैं जो वास्तविकता मे हैं। बाइबल में कुछ स्थान पवित्र थे। ऐसा इसलिए था क्योंकि लोग जानते थे कि परमेश्वर वहाँ मौजूद हैं। कुछ चीजें पवित्र थीं। इसका मतलब था कि उनका उपयोग परमेश्वर की उपासना के विशेष तरीकों में किया जाता था। पवित्र का विपरीत अपवित्र या बुरा होता है। अपवित्र चीजें परमेश्वर की उपस्थिति में नहीं रह सकतीं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183282,
    "reference_id": 108388,
    "version": "1.0.1",
    "title": "पवित्र आत्मा",
    "media_type": "Text",
    "index_reference": "पवित्र आत्मा",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्वर ने सृष्टि के समय स्वयं को आत्मा के रूप में प्रकट किया। पवित्र आत्मा परमेश्वर हैं जैसे पिता परमेश्वर हैं और यीशु परमेश्वर हैं। वे एकमात्र परमेश्वर के तीन व्यक्ति हैं। पवित्र आत्मा ने उन लोगों के माध्यम से कार्य किया जिन्होंने बाइबल की पुस्तकों को दर्ज किया। पुराने नियम में, पवित्र आत्मा ने लोगों को भविष्यवाणी करने में सक्षम बनाया। आत्मा ने लोगों को कुशल कार्य और महान कार्य करने में भी सक्षम बनाया। नए नियम में, पवित्र आत्मा ने मरियम को यीशु की माता बनने में सक्षम बनाया। यीशु ने पवित्र आत्मा को पिन्तेकुस्त के पर्व पर अपने अनुयायियों के पास भेजा। पवित्र आत्मा के माध्यम से, विश्वासियों को यीशु से जोड़ा जाता है। पवित्र आत्मा एक मित्र है जो यीशु के अनुयायियों को उनका कार्य जारी रखने में सक्षम बनाता है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183048,
    "reference_id": 108154,
    "version": "1.0.1",
    "title": "पवित्र आत्मा का फल",
    "media_type": "Text",
    "index_reference": "पवित्र आत्मा का फल",
    "language": "hin",
    "review_level": "None",
    "content": "<p>ईश्वरीय तरीके जिनमें लोग सोचते हैं, बोलते हैं और कार्य करते हैं। ये तरीके दिखाते हैं कि लोग वैसे ही सोच रहे हैं, बोल रहे हैं और कार्य कर रहे हैं जैसे यीशु ने किया था। पवित्र आत्मा लोगों को ऐसा करने में सक्षम बनाता है। पवित्र आत्मा के फलों की कोई निश्चित संख्या नहीं है। पौलुस और पतरस ने विश्वासियों के जीवन में पवित्र आत्मा के फलों के उदाहरण सूचीबद्ध किए। इनमें प्रेम, आनंद, शांति, धीरज, कृपा, भलाई, विश्वास, नम्रता और सयंम शामिल हैं। इनमें ज्ञान और धार्मिकता भी शामिल हैं। इनमें कुछ भी शामिल हो सकता है जो दिखाता है कि एक विश्वासी यीशु के उदाहरण का पालन कर रहा है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 182938,
    "reference_id": 108044,
    "version": "1.0.1",
    "title": "पवित्र जीवन",
    "media_type": "Text",
    "index_reference": "पवित्र जीवन",
    "language": "hin",
    "review_level": "None",
    "content": "<p>सोचने, बोलने और कार्य करने के तरीके के लिए यीशु के उदाहरण का अनुसरण करना। इसी तरह विश्वासी पवित्र हो सकते हैं जैसे परमेश्वर पवित्र है। ऐसे कई कारण हैं कि क्यों परमेश्वर चाहता है कि उसके लोग पवित्र जीवन जीएं। एक कारण यह है कि पवित्र आत्मा उनके बीच और उनमें वास करता है। एक और कारण यह है कि पवित्र जीवन परमेश्वर के परिवार के सदस्यों को एक दूसरे के साथ अच्छी तरह से व्यवहार करने में मदद करता है। यह उन्हें हमेशा एक दूसरे के प्रति देखभाल और प्यार दिखाने में मदद करता है। पवित्र जीवन दिखाता है कि विश्वासियों को पाप और मृत्यु की शक्ति से मुक्त किया गया है। इससे उन्हें अविश्वासियों के बीच यीशु के बारे में संदेश फैलाने में मदद मिलती है। पवित्र आत्मा विश्वासियों के लिए पवित्र तरीकों से जीना संभव बनाता है। पवित्र जीवन को ईश्वरीय जीवन भी कहा जाता है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183228,
    "reference_id": 108334,
    "version": "1.0.1",
    "title": "पवित्र तम्बू",
    "media_type": "Text",
    "index_reference": "पवित्र तम्बू",
    "language": "hin",
    "review_level": "None",
    "content": "<p>वह तंबू जहाँ मिस्र छोड़ने के बाद इस्राएलियों के बीच परमेश्वर रहते थे। यह वही स्थान था जहाँ वह मूसा और इस्राएल के लोगों से बात करते थे। परमेश्वर ने मूसा को इसे बनाने के बारे में स्पष्ट निर्देश दिए थे। पवित्र तंबू में वाचा का सन्दूक और धूप की वेदी शामिल थी। इसमें दीपस्तंभ और पवित्र रोटी के लिए एक मेज भी शामिल था। इसमें बलिदानों के लिए एक वेदी और एक आँगन भी शामिल था। इसमें याजकों के हाथ और पैर धोने के लिए पानी का एक बड़ा हौदी भी शामिल था। कुशल कारीगरों ने उस तंबू को उसी नमूने के अनुसार बनाया जो परमेश्वर ने मूसा को सीनै पर्वत पर दिखाया था। इस्राएली पवित्र तंबू को अपने साथ हर जगह ले जाते थे जहाँ वे यात्रा करते थे। यह इस बात का भी संकेत था कि कई साल बाद परमेश्वर यीशु के माध्यम से कैसे कार्य करेगा।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183240,
    "reference_id": 108346,
    "version": "1.0.1",
    "title": "पश्चाताप",
    "media_type": "Text",
    "index_reference": "पश्चाताप",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पाप से विमुख होकर परमेश्वर की ओर मुड़ना। ऐसा किसी के जीवन में केवल एक बार नहीं किया जाता है। हर बार जब कोई पाप करता है, तो परमेश्वर चाहता है कि वे उसकी ओर मुड़ें। परमेश्वर की कृपा है और वह उन्हें माफ कर देते है। इससे परमेश्वर के साथ उनका रिश्ता ठीक हो जाता है। कई वर्षों तक इस्राएलियों ने यह दिखाने के लिए बलिदान चढ़ाए कि उन्होंने पश्चाताप किया है। नए नियम में, लोगों ने दिखाया कि उन्होंने क्षमा मांगकर, यीशु पर भरोसा करके और उसका अनुसरण करके पश्चाताप किया। (<span data-bnType=\"resourceReference\" data-resourceId=\"108254\" data-resourceType=\"BiblicaStudyNotesKeyTerms\"> परमेश्वर के साथ सही</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108254,
          "content_id": 183148,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "परमेश्‍वर के साथ सही",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183268,
    "reference_id": 108374,
    "version": "1.0.1",
    "title": "पहली फसल की हिस्सेदारी",
    "media_type": "Text",
    "index_reference": "पहली फसल की हिस्सेदारी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>इस्राएलियों को अपनी फसलों के पहले हिस्से की भेंट चढ़ानी होती थी। वो ऐसा कटनी के आरम्भ में अखमीरी रोटी के पर्व के समय किया करते थे। ये उनके स्मरण रखने के लिए था कि भूमि और जो कुछ भी उसमे उत्पन्न होता है वह परमेश्वर का है। इससे उन्हें याद दिलाया जाता था कि परमेश्वर ने उन्हें हर वो चीज प्रदान की जिसकी उन्हें जरूरत थी।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183089,
    "reference_id": 108195,
    "version": "1.0.1",
    "title": "पाप",
    "media_type": "Text",
    "index_reference": "पाप",
    "language": "hin",
    "review_level": "None",
    "content": "<p>विचार, शब्द, कार्य या इच्छाएँ जो परमेश्‍वर<strong> </strong>की चाहतों के खिलाफ जाती हैं। ये व्यक्ति, दूसरों और शेष सृष्टि के लिए हानिकारक हैं। जब आदम और हव्वा ने परमेश्‍वर की अवज्ञा की, तो पाप दुनिया में आया। पाप ने परमेश्‍वर<strong> </strong>और मनुष्यों के बीच की शांति को नष्ट कर दिया। इसने मनुष्यों के बीच की शांति और परमेश्‍वर<strong> </strong>द्वारा बनाई गई हर चीज के बीच की शांति को नष्ट कर दिया। पाप मृत्यु लाता है। यह मनुष्यों को परमेश्‍वर<strong> </strong>से अलग रखता है। बाइबिल<span>&nbsp;</span>पाप को एक स्वामी और मनुष्यों को इसके दास के रूप में वर्णित करती है। पाप बुरा है। यीशु ही एकमात्र शक्तिशाली हैं जो पाप की शक्ति को नष्ट कर सकते हैं। केवल यीशु ही मनुष्यों को इससे मुक्त कर सकते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183458,
    "reference_id": 108564,
    "version": "1.0.1",
    "title": "पाप का व्यक्ति",
    "media_type": "Text",
    "index_reference": "पाप का व्यक्ति",
    "language": "hin",
    "review_level": "None",
    "content": "<p>कोई ऐसा व्यक्ति जो पूरी तरह से परमेश्वर का विरोध करेगा। 2 थिस्सलुनीकियों 2:1–12 में, पौलुस ने उसे ऐसे व्यक्ति के रूप में वर्णित किया जो बुरे काम करेगा। परन्तु यीशु पापी मनुष्य को रोकेगा। पौलुस शायद किसी खास व्यक्ति के बारे में बात कर रहा होगा। या हो सकता है कि वह पाप और बुराई की शक्तियों का वर्णन कर रहा हो। पौलुस ने पापी मनुष्य का वर्णन इस प्रकार किया जैसे दानिय्येल ने कुछ राजाओं का वर्णन किया था। इन राजाओं के बारे में दानिय्येल के दर्शन दानिय्येल अध्याय 7 और 11 में दर्ज किए गए थे। इन राजाओं ने परमेश्वर का विरोध किया, उसके विरुद्ध बातें कीं और परमेश्वर के लोगों के साथ बुरा व्यवहार किया।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183247,
    "reference_id": 108353,
    "version": "1.0.1",
    "title": "पापबलि",
    "media_type": "Text",
    "index_reference": "पापबलि",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बलिदान या भेंट जो परमेश्‍वर ने अपने लोगों से तब करने के लिए कहा जब उन्होंने अनजाने में पाप किया। जब लोगों को एहसास हुआ कि उन्होंने पाप किया है, तो उन्हें रुकना पड़ा। उन्हें परमेश्वर की ओर लौटना पड़ा और उनसे माफी मांगनी पड़ी। वे इसे पापबलि करके दिखाते थे। एक जानवर की बलि देना उस पाप का भुगतान करने का एक तरीका था जो व्यक्ति ने किया था। भेंट में बैल, बकरी, मेमना, कबूतर, पालतू कबूतर या महीन आटा हो सकता था। परमेश्‍वर ने पापबलि करने की मांग की थी जैसे ही पाप का पता चला। उन्हें साल के एक निश्चित समय पर भी किया जाना था। अधिकांश पापबलि पवित्र तंबू या मंदिर के आंगन के अंदर याजकों द्वारा खाया जाता था। अन्य पापबलि को पूरी तरह से जलाया जाना था। उनके कुछ हिस्से वेदी पर जलाए जाते थे। अन्य हिस्से शिविर या शहर के बाहर जलाए जाते थे। जब यीशु ने खुद को क्रूस पर बलिदान किया, तो उन्होंने सभी लोगों के पापों का भुगतान किया। वह अंतिम पापबलि थी जिसकी आवश्यकता थी।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183206,
    "reference_id": 108312,
    "version": "1.0.1",
    "title": "पिता",
    "media_type": "Text",
    "index_reference": "पिता",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परमेश्वर के लिए एक नाम है। पिता परमेश्वर हैं, जैसे कि यीशु परमेश्वर हैं और पवित्र आत्मा भी परमेश्वर हैं। ये तीनों एक ही परमेश्वर के विभिन्न रूप हैं। परमेश्वर ने खुद को इस्राएल के पिता के रूप में प्रकट किया और इस्राएल को अपना पुत्र कहा। बाद में, परमेश्वर ने खुद को यीशु के पिता के रूप में प्रकट किया। यीशु यह दर्शाते हैं कि परमेश्वर उन सभी का पिता है जो परमेश्वर के परिवार में हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183165,
    "reference_id": 108271,
    "version": "1.0.1",
    "title": "पिता का आशीर्वाद",
    "media_type": "Text",
    "index_reference": "पिता का आशीर्वाद",
    "language": "hin",
    "review_level": "None",
    "content": "<p>मरने से पहले, एक पिता जब अपने बच्चों से कुछ अंतिम शब्द जोर से कहे। वो  यह व्यक्त करने के लिए होता था कि वे क्या सोचते हैं और उम्मीद करते हैं कि उनके बच्चों का जीवन आगे कैसा होगा। आमतौर पर इसमें सफलता, धन और अधिकार के वादे शामिल होते थे। सबसे बड़े बेटे को आमतौर पर सबसे बड़ा आशीर्वाद मिलता था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183269,
    "reference_id": 108375,
    "version": "1.0.1",
    "title": "पिन्तेकुस्त",
    "media_type": "Text",
    "index_reference": "पिन्तेकुस्त",
    "language": "hin",
    "review_level": "None",
    "content": "<p>यहूदी पर्व पहले फसल के हिस्से के पर्व के 50 दिन बाद होता है। इसे सप्ताहों का पर्व या पिन्तेकुस्त कहा जाता था। लोग परमेश्‍वर को बलिदान चढ़ाते थे और फसल के लिए धन्यवाद देते थे। इस्राएली पुरुषों को इस पर्व के लिए पवित्र तंबू या मंदिर की यात्रा करनी पड़ती थी। यह वह पर्व भी है जब पवित्र आत्मा पहली बार यीशु के अनुयायियों के पास आया था। यह यीशु के पुनरुत्थान के 50 दिन बाद हुआ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183070,
    "reference_id": 108176,
    "version": "1.0.1",
    "title": "पिरगमुन",
    "media_type": "Text",
    "index_reference": "पिरगमुन",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एजियन समुद्र के पास आसिया के रोमी क्षेत्र में एक महत्वपूर्ण शहर। यह रोमी शासक कैसर और रोमी झूठे देवताओं की उपासना केंद्र था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183008,
    "reference_id": 108114,
    "version": "1.0.1",
    "title": "पिसिदिया का अन्ताकिया",
    "media_type": "Text",
    "index_reference": "पिसिदिया का अन्ताकिया",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एशिया माइनर में पिसिदिया के रोमी क्षेत्र में एक शहर। पौलुस ने यीशु के सुसमाचार को साझा करने के लिए अपनी तीन यात्राओं में इसका दौरा किया। ऐसा माना जाता है कि पौलुस का गलातियों को पत्र वहाँ की कलीसिया में पढ़ा गया था। यह सीरिया के अन्ताकिया से अलग शहर था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183297,
    "reference_id": 108403,
    "version": "1.0.1",
    "title": "पीनहास",
    "media_type": "Text",
    "index_reference": "पीनहास",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एलीआज़ार का पुत्र और हारून का पोता। उसने एक इस्राएली व्यक्ति को मार डाला जो परमेश्वर के प्रति विश्वासघाती हो रहा था। जब उसने ऐसा किया, तो परमेश्वर ने बाल पोर में महामारी को रोक दिया। परमेश्वर ने पीनहास और उसके बाद पैदा हुए पुत्रों के साथ शांति की वाचा की।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183462,
    "reference_id": 108568,
    "version": "1.0.1",
    "title": "पुनरुत्थान",
    "media_type": "Text",
    "index_reference": "पुनरुत्थान",
    "language": "hin",
    "review_level": "None",
    "content": "<p>मृतकों में से फिर से जीवित होना। यहूदी इस बात पर असहमत थे कि लोगों के मरने के बाद पुनरुत्थान होगा या नहीं। यीशु ने कुछ लोगों को मरने के बाद फिर से जीवित कर दिया। फिर भी वे लोग सदैव जीवित नहीं रहे। बाद में उनकी फिर मृत्यु हो गई। यीशु के साथ ऐसा नहीं हुआ। यीशु के पुनरुत्थान में, परमेश्वर ने उसे हमेशा के लिए जीवित रहने के लिए मृतकों में से उठाया। वह फिर कभी नहीं मरा। परमेश्वर एक दिन उन सभी लोगों को वापस जीवन में लाएगा जो मर चुके हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183086,
    "reference_id": 108192,
    "version": "1.0.1",
    "title": "पुराना नियम",
    "media_type": "Text",
    "index_reference": "पुराना नियम",
    "language": "hin",
    "review_level": "None",
    "content": "<p>उन कहानियों और शिक्षाओं का अभिलेख जो इस्राएलियों ने सैकड़ों वर्षों तक जारी रखीं। जब लोग कहानियाँ और शिक्षाएँ लिख रहे थे तो परमेश्वर की आत्मा ने उन्हें प्रेरित किया। यह अभिलेख पुराने नियम की 39 पुस्तकों का है। पुराने नियम में इस्राएल की वाचा के इतिहास के बारे में किताबें शामिल हैं। इसमें इस्राएल का ज्ञान, कविताएँ और गीत शामिल हैं। इसमें इस्राएल के भविष्यवक्तों की किताबें भी शामिल हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183417,
    "reference_id": 108523,
    "version": "1.0.1",
    "title": "पूरिम का पर्व",
    "media_type": "Text",
    "index_reference": "पूरिम का पर्व",
    "language": "hin",
    "review_level": "None",
    "content": "<p>सभी यहूदियों को नष्ट करने की हामान की योजना से बचाए जाने का जश्न मनाने के लिए यहूदी पर्व। यह मूसा की व्यवस्था में वर्णित पर्वों में से एक नहीं है। यहूदियों ने इसे मनाना तब शुरू किया जब फारसी सरकार का शासन था। उन्होंने इसे 12वें महीने के 14वें और 15वें दिन मनाया। इसका नाम पुरिम इसलिए रखा गया क्योंकि हामान ने यहूदियों को नष्ट करने का समय तय करने के लिए चिट्ठियां डाली थी। इब्रानी भाषा में पुर का अर्थ है चिट्ठियां। एस्तेर और मोर्दकै के आदेश ने यहूदियों को हामान की योजनाओं से बचाया। यह पर्व अच्छे भोजन और गरीबों को उपहार देने का एक आनंदमय समय था। पुरिम के पर्व के दौरान एस्तेर की पुस्तक को जोर से पढ़ना एक आम प्रथा बन गई।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 182996,
    "reference_id": 108102,
    "version": "1.0.1",
    "title": "पौलुस",
    "media_type": "Text",
    "index_reference": "पौलुस",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बिन्यामीन जनजाति का एक यहूदी विश्वासी जो तरसुस शहर से था। इब्रानी भाषा में उसे शाऊल कहा जाता था। यूनानी भाषा में उसे पौलुस कहा जाता था। वह एक रोमी नागरिक था। पैसे कमाने के लिए, वह तंबू बनाता था। कई वर्षों तक वह एक प्रतिबद्ध फरीसी था। उसने कलिसिया को बढ़ने से रोकने की कोशिश की। यीशु के उसे प्रकट होने के बाद, उसने यीशु के बारे में शुभ समाचार फैलाना शुरू किया। पौलुस एक प्रेरित था। नए नियम में कई पत्र शामिल हैं जो उसने लिखे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183005,
    "reference_id": 108111,
    "version": "1.0.1",
    "title": "पौलुस की यात्राएँ",
    "media_type": "Text",
    "index_reference": "पौलुस की यात्राएँ",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पौलुस ने रोमी सरकार द्वारा शासित क्षेत्रों में कई लंबी यात्राएँ कीं। जहाँ भी वह गए, उन्होंने सबसे पहले यहूदियों को यीशु के बारे में शुभ समाचार सुनाया। फिर उन्होंने गैर-यहूदियों को प्रचार किया। उन्होंने यीशु में विश्वास करने वालों के बीच कलीसिया की स्थापना में मदद की। उन्होंने पहली यात्रा पर बरनबास के साथ यात्रा की। उन्होंने दूसरी यात्रा पर सीलास के साथ यात्रा की। उन्होंने तीसरी यात्रा पर कई सहायकों के साथ यात्रा की। उन्होंने चौथी यात्रा पर कैदी के रूप में रोम की यात्रा की। प्रत्येक यात्रा एक वर्ष से अधिक समय तक चली।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183014,
    "reference_id": 108120,
    "version": "1.0.1",
    "title": "पौलुस के पत्र",
    "media_type": "Text",
    "index_reference": "पौलुस के पत्र",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पौलुस ने कई विश्वासियों और कलीसियों को पत्र लिखे। इन पत्रों में से तेरह नए नियम में हैं। इनमें रोमियों, 1 कुरिन्थियों, 2 कुरिन्थियों, गलातियों, इफिसियों, फिलिप्पियों और कुलुस्सियों की पुस्तकें शामिल हैं। इनमें 1 थिस्सलुनीकियों, 2 थिस्सलुनीकियों, 1 तीमुथियुस, 2 तीमुथियुस, तीतुस और फिलेमोन की पुस्तकें भी शामिल हैं। यह आम बात थी कि पौलुस अपने पत्रों में जो कहना चाहते थे, उसे जोर से बोलते थे। एक सहायक ने शब्दों को लिखा। फिर पौलुस ने अपने हाथ से एक अंतिम संदेश जोड़ा। इससे लोगों को यह सुनिश्चित करने में मदद मिली कि पत्र वास्तव में उन्हीं के थे। पौलुस के सहायक पत्रों को पौलुस से कलीसियों या अन्य लोगों तक ले जाते थे। कलीसिया उन्हें जोर से पढ़ते थे और फिर उन्हें क्षेत्र के अन्य कलीसियों के साथ साझा करते थे। पौलुस ने अपने कुछ पत्र जेल में रहते हुए लिखे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]