[
{
"content_id": "183293",
"reference_id": 108399,
"version": "1.0.2",
"title": "भविष्यवाणी",
"media_type": "Text",
"index_reference": "भविष्यवाणी",
"language": "hin",
"review_level": "None",
"content": "<p>एक घोषणा जो परमेश्‍वर<strong> </strong>क्या चाहते हैं या क्या होने वाला है, के बारे में होती है। ये संदेश परमेश्‍वर या परमेश्‍वर के शब्द से आते हैं। इन्हें भविष्यवक्ताओं द्वारा बोला जाता है और इसे भविष्यवाणी करना कहा जाता है। यीशु के समय से पहले कई भविष्यवक्ताओं की भविष्यवाणियाँ लिखी गई थीं। इन्हें पुराने नियम में शामिल किया गया था। सभी मिलकर इन्हें भविष्यवक्ता कहा जाता है। पवित्र आत्मा कुछ लोगों को भविष्यवाणी करने में सक्षम बनाता है। संदेशों को एक व्यवस्थित तरीके से साझा किया जाता है जिसे लोग समझ सकें। इन्हें उन लोगों की मदद के लिए साझा किया जाता है जो परमेश्‍वर को नहीं जानते ताकि वे परमेश्‍वर<strong> </strong>की ओर मुड़ सकें। इन्हें उन लोगों को प्रोत्साहित करने के लिए साझा किया जाता है जो पहले से ही परमेश्‍वर<strong> </strong>का पालन करते हैं। इन्हें लोगों को यह समझने में मदद करने के लिए साझा किया जाता है कि ईमानदारी से परमेश्वर की आज्ञा कैसे मानी जाए।</p>",
"associations": {
"passage": [],
"resource": [],
"acai": []
}
},
{
"content_id": "183431",
"reference_id": 108537,
"version": "1.0.2",
"title": "भविष्यवाणी की क्रिया",
"media_type": "Text",
"index_reference": "भविष्यवाणी की क्रिया",
"language": "hin",
"review_level": "None",
"content": "<p> इस्राएल के भविष्यवक्ताओं ने परमेश्वर के संदेशों को शब्दों के माध्यम से और अपने जीवन-यापन के द्वारा भी साझा किया। परमेश्वर ने उन्हें कुछ करने या एक कहानी पर अभिनय करने के लिए कहा। ये क्रियाएँ लोगों का ध्यान आकर्षित करने के संकेत थे। ये संकेत थे कि कैसे परमेश्वर न्याय या उद्धार लाएंगे।</p>",
"associations": {
"passage": [],
"resource": [],
"acai": []
}
},
{
"content_id": "183469",
"reference_id": 108575,
"version": "1.0.2",
"title": "भूमध्य सागर",
"media_type": "Text",
"index_reference": "भूमध्य सागर",
"language": "hin",
"review_level": "None",
"content": "<p>अफ्रीका, आसिया और यूरोप को जोड़ने वाला एक विशाल जलाशय। यह उस भूमि की पश्चिमी सीमा थी जिसे परमेश्वर ने इस्राएलियों को देने का वादा किया था।</p>",
"associations": {
"passage": [],
"resource": [],
"acai": []
}
}
]