[
  {
    "content_id": 183114,
    "reference_id": 108220,
    "version": "1.0.1",
    "title": "वंशावली",
    "media_type": "Text",
    "index_reference": "वंशावली",
    "language": "hin",
    "review_level": "None",
    "content": "<p>परिवार में लोगों की एक सूची। ये सूचियाँ बाइबिल के समय और स्थानों में बहुत महत्वपूर्ण थीं। इन्हें वंशावली कहा जाता है। इनमें परिवार के कुछ लोगों को शामिल किया जाता था लेकिन सभी को नहीं। इनमें आमतौर पर केवल पुरुषों को शामिल किया जाता था। पुत्र शब्द का उपयोग पुत्रों, पोतों या प्रपोतों के लिए किया जाता था। सूचियों में कभी-कभी कुछ लोगों के बारे में अतिरिक्त जानकारी या कहानियाँ शामिल होती थीं। बड़े लोग परिवार के छोटे लोगों को नाम और कहानियाँ बताते थे। इस तरह से हर कोई परिवार की वंशावली के बारे में जानता था। बाइबिल में कई परिवारों की वंशावलियाँ दर्ज हैं। उन्होंने दिखाया कि एक इस्राएली या यहूदी किस गोत्र से आया था। उन्होंने यह भी दिखाया कि कोई व्यक्ति याजक हो सकता है या राजघराने से आया हो सकता है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183427,
    "reference_id": 108533,
    "version": "1.0.1",
    "title": "वर्णमाला कविता",
    "media_type": "Text",
    "index_reference": "वर्णमाला कविता",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक कविता जिसमें प्रत्येक पंक्ति या अनुभाग वर्णमाला के एक अलग अक्षर से शुरू होता है। पहली पंक्ति या अनुभाग वर्णमाला के पहले अक्षर से शुरू होता है। दूसरी पंक्ति या अनुभाग दूसरे अक्षर से शुरू होता है। यह ढाँचा वर्णमाला के अंत तक चलता रहता है। वर्णमाला कविताएँ इब्रानी भाषा में सामान्य थीं। (<span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">कविता</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108204,
          "content_id": 183098,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "कविता",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183131,
    "reference_id": 108237,
    "version": "1.0.1",
    "title": "वाचा",
    "media_type": "Text",
    "index_reference": "वाचा",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक समझौता या वादों का जोड़ जैसे एक संधि। दो लोगों या समूहों ने एक समझौता किया। एक के पास दूसरे से अधिक शक्ति थी। जिसके पास कम शक्ति थी, उसे संधि या वाचा का पालन करने के लिए एक इनाम मिलता। इनाम वाचा कि आशीषे थे। यदि उन्होंने संधि या वाचा का पालन नहीं किया, तो वाचा के शाप होते थे। वाचा बनाने वाले लोग या समूह एक भोजन साझा करते या बलिदान करते थे। वे गवाहों के सामने अपने समझौते को लिखते। वे प्रत्येक एक प्रति रखते। इस प्रकार वाचाओं को लागू किया जाता था। बाइबिल में, वाचाएं आमतौर पर परमेश्वर और उनके लोगों के बीच होती थीं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183279,
    "reference_id": 108385,
    "version": "1.0.1",
    "title": "वाचा का सन्दूक",
    "media_type": "Text",
    "index_reference": "वाचा का सन्दूक",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक महत्वपूर्ण सन्दूक जो सीनै पर्वत कि वाचा का संकेत था।  इसमें पवित्र वस्तुएँ रखी जाती थीं।इसमें दस आज्ञाओं वाली पत्थर की पटिया शामिल थीं। इसमें मन्ना का एक मर्तबान और हारून की छड़ी भी शामिल थी। पहले सन्दूक को पवित्र तम्बू में रखा गया था। बाद में इसे मंदिर के अति पवित्र स्थान (<span data-bnType=\"resourceReference\" data-resourceId=\"108365\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">परम पवित्र कक्ष</span>) में रखा गया। यह पृथ्वी पर परमेश्वर का सिंहासन जैसा था। यह वह स्थान था जहाँ परमेश्वर के लोग उनसे मिल सकते थे।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108365,
          "content_id": 183259,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "सबसे पवित्र कमरा",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 183273,
    "reference_id": 108379,
    "version": "1.0.1",
    "title": "वाचा कि आशीषें",
    "media_type": "Text",
    "index_reference": "वाचा कि आशीषें",
    "language": "hin",
    "review_level": "None",
    "content": "<p>जब लोग एक वाचा के प्रति विश्वासयोग्य थे तो अच्छी चीजें हुईं। परमेश्वर के साथ वाचाओं में, विश्वासयोग्य होने का मतलब था परमेश्वर के तरीकों के अनुसार जीना। इससे परमेश्वर द्वारा प्रदान की गई आशीषें मिलीं। ये आमतौर पर भूमि, बच्चों और परमेश्वर की उपस्थिति से संबंधित थीं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183274,
    "reference_id": 108380,
    "version": "1.0.1",
    "title": "वाचा के श्राप",
    "media_type": "Text",
    "index_reference": "वाचा के श्राप",
    "language": "hin",
    "review_level": "None",
    "content": "<p>जब लोग एक वाचा के प्रति वफादार नहीं थे तो भयानक चीजें हुईं। परमेश्वर के साथ वाचाओं में, वफादार न होने का मतलब था परमेश्वर के तरीकों के अनुसार न जीना। इससे वाचा के आशीर्वाद रुक गए और लोग कई तरीकों से पीड़ित होने लगे। पीड़ा का संबंध आमतौर पर उस भूमि को खोने से था जो परमेश्वर ने उन्हें दी थी। इसका संबंध उनके बच्चों की मृत्यु से था। और इसका संबंध परमेश्वर की उपस्थिति के चले जाने से था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183275,
    "reference_id": 108381,
    "version": "1.0.1",
    "title": "वापस खरीदना",
    "media_type": "Text",
    "index_reference": "वापस खरीदना",
    "language": "hin",
    "review_level": "None",
    "content": "<p>किसी चीज़ या व्यक्ति को वापस पाना जिसे दिया या बेचा गया हो। यह कीमत चुकाकर किया जाता है। इसके लिए एक और शब्द है &apos;मुक्त करना&apos;। जो व्यक्ति या चीज़ को वापस खरीदता है उसे &apos;मुक्तिदाता&apos; कहा जाता है। जब इस्राएली मिस्र में गुलाम थे, तब परमेश्वर ने उन्हें वापस खरीदा। इससे यह साबित हुआ कि वह उनके मुक्तिदाता थे। जब यीशु ने क्रूस पर प्राण त्यागे, तो उन्होंने सभी पापियों को वापस खरीदने के लिए कीमत चुकाई। वह उन सभी को मुक्त करते हैं जो उन पर विश्वास करते हैं। वह उन्हें पाप, मृत्यु और बुराई की शक्ति से मुक्त करते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183208,
    "reference_id": 108314,
    "version": "1.0.1",
    "title": "विनाश का दूत",
    "media_type": "Text",
    "index_reference": "विनाश का दूत",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक  स्वर्गदूत जो कुछ नष्ट करके परमेश्वर की आज्ञा का पालन करता है। नष्ट करने का कार्य बुराई के खिलाफ परमेश्वर  का न्याय लाता है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183100,
    "reference_id": 108206,
    "version": "1.0.1",
    "title": "विवाह",
    "media_type": "Text",
    "index_reference": "विवाह",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बाइबल में वह प्रथा है जो एक पुरुष और एक महिला को एक साथ आने की अनुमति देती है। इसने उन्हें एक परिवार बनने की अनुमति दी। इस प्रकार मनुष्य ने बच्चे पैदा करने और पृथ्वी को भर देने के परमेश्वर के निर्देश का पालन किया। मूसा के व्यवस्था में इस्राएलियों के बीच विवाह के बारे में कई नियम शामिल थे। मुख्य नियम यह था कि पति-पत्नी को हमेशा एक-दूसरे के प्रति वफादार रहना था। उन्हें केवल एक दूसरे के साथ यौन संबंध बनाना था। श्रेष्ठगीत ने शादी में खुशी, सम्मान और अनुकंपा का उदाहरण दिया। पुराने नियम के भविष्यवक्ताओं ने विवाह को एक चित्र के रूप में उपयोग किया। इसमें इस्राएल के लोगों और परमेश्वर के बीच संबंधों के बारे में कुछ बताया गया है। परमेश्वर पति के समान थे और इस्राएल पत्नी के समान थी। परमेश्वर इस्राएल से प्रेम करते थे और अपने लोगों के प्रति सदैव वफ़ादार थे। नए नियम के लेखकों ने भी विवाह को एक चित्र के रूप में इस्तेमाल किया। यीशु दूल्हे की तरह और कलिसिया दुल्हन की तरह थी। इससे पता चलता है कि यीशु अपने अनुयायियों से कितना प्यार करते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183253,
    "reference_id": 108359,
    "version": "1.0.1",
    "title": "विशेष पानी",
    "media_type": "Text",
    "index_reference": "विशेष पानी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पानी का उपयोग कई प्रथाओं में किया गया था ताकि इस्राएली परमेश्वर की पूजा कर सकें। जब याजक वेदी पर परमेश्वर की सेवा करते थे, तो वे अपने हाथ और पैर पानी से धोते थे। यह पानी एक बड़े कांस्य के कटोरे में रखा जाता था। जो लोग और चीजें अशुद्ध मानी जाती थीं, वे पानी से धोने के बाद शुद्ध हो जाती थीं। इसे विशेष माना जाता था जब याजक बछड़े की राख को पानी में मिलाते थे। इस विशेष पानी को मृत शरीर के पास होने के बाद लोगों या चीजों पर छिड़का जाता था। इन तरीकों से पानी का उपयोग करने का मतलब केवल गंदगी को साफ करना नहीं था। यह एक संकेत था कि लोग या चीजें आध्यात्मिक रूप से शुद्ध और पवित्र माना जाता था। केवल वे लोग या चीजें जो शुद्ध और पवित्र माने जाते थे, वे परमेश्वर के निकट हो सकती थीं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183252,
    "reference_id": 108358,
    "version": "1.0.1",
    "title": "विशेष रूप से अलग किया गया",
    "media_type": "Text",
    "index_reference": "विशेष रूप से अलग किया गया",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पुराने नियम में अलग किए जाने के दो अर्थ थे। पहला अर्थ लोगों, याजकों, भविष्यवक्ताओं और उन चीजों के लिए था जो अलग की गई थीं। लोग, याजक और भविष्यवक्ता विशेष तरीकों से परमेश्‍वर<strong> </strong>की सेवा करने के लिए अलग किए जा सकते थे। जानवरों, भूमि और वस्तुओं जैसी चीजें भी परमेश्‍वर के लिए अलग की जा सकती थीं। इसका मतलब था कि उनका सामान्य तरीके से उपयोग नहीं किया जाता था। उन्हें केवल विशेष तरीकों से परमेश्‍वर की सेवा करने के लिए उपयोग किया जाना था। दूसरा अर्थ तब था जब लोग या चीजें नष्ट करने के लिए अलग की जाती थीं। यह एक तरीका था जिससे परमेश्‍वर लोगों के बुरे कर्मों के खिलाफ न्याय लाते थे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183106,
    "reference_id": 108212,
    "version": "1.0.1",
    "title": "विश्राम",
    "media_type": "Text",
    "index_reference": "विश्राम",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बाइबल में विश्राम शब्द के कई अर्थ हैं। पहले अर्थ के बारे में उत्पत्ति अध्याय 2 में बात की गई है। परमेश्वर ने दुनिया बनाने का अपना काम पूरा करने के बाद आराम किया। परमेश्वर और उसकी रचना के बीच शांति थी। जो कुछ भी अस्तित्व में था, उसमें वह सब कुछ था जो उसे परमेश्वर की इच्छानुसार जीने के लिए आवश्यक था। दस आज्ञाओं में एक और अर्थ के बारे में बात की गई है। यह सब्त का विश्राम है। सप्ताह के सातवें दिन, इस्राएलियों को काम करने के बजाय आराम करना था। भजन 95 में एक और अर्थ के बारे में बात की गई है। गुलामी से मुक्त होने के बाद इस्राएलियों को यह आराम मिला था। परमेश्वर उन्हें उस देश में ले आया जिसे उसने उन्हें देने का वादा किया था। पूरे अर्थ के बारे में इब्रानियों अध्याय 3 और 4 में बात की गई है। यीशु उन लोगों को सच्चा आराम देता है जो उस पर विश्वास करते हैं। जब वे यीशु का अनुसरण करना शुरू करते हैं तो वे उसके आराम का आनंद लेना शुरू कर देते हैं। जब वह पूरी तरह से राजा के रूप में शासन करेगा तो वे इसका पूरा आनंद उठाएंगे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183126,
    "reference_id": 108232,
    "version": "1.0.1",
    "title": "विश्वास",
    "media_type": "Text",
    "index_reference": "विश्वास",
    "language": "hin",
    "review_level": "None",
    "content": "<p>बाइबिल में विश्वास के कई अर्थ हैं। पहला अर्थ है वे बातें जो लोग परमेश्वर के बारे में मानते हैं। परमेश्वर चाहते हैं कि सभी लोग उनके बारे में जो सत्य है उसे मानें। ये वे बातें हैं जो परमेश्वर ने अपने बारे में दिखाई हैं और जिन तरीकों से उन्होंने कार्य किया है। नए नियम में, इनमें यीशु के बारे में सुसमाचार का संदेश शामिल है। विश्वास का दूसरा अर्थ है स्वयं भरोसा। यह वह भरोसा है जो लोग परमेश्वर पर रखते हैं। यह इस पर आधारित है कि परमेश्वर अपने वादों को कैसे पूरा करेंगे। लोगों का विश्वास कितना मजबूत है यह दिखाता है कि वे परमेश्वर पर कितना भरोसा करते हैं। उनका विश्वास तब बढ़ता है जब वे परमेश्वर को और अधिक जानने लगते हैं। विश्वास का तीसरा अर्थ है कि लोग अपने विश्वास के आधार पर कैसे जीते हैं। परमेश्वर के लोग परमेश्वर के जीवन जीने के तरीकों का पालन करें। यीशु ने लोगों को यह कैसे करना है यह दिखाया। यीशु पर विश्वास करने में उनके जीवन जीने के उदाहरण का पालन करना शामिल है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183149,
    "reference_id": 108255,
    "version": "1.0.1",
    "title": "विश्वास करो",
    "media_type": "Text",
    "index_reference": "विश्वास करो",
    "language": "hin",
    "review_level": "None",
    "content": "<p>पुराने नियम में, परमेश्वर ने दिखाया कि वह चाहते थे कि लोग उन पर विश्वास करें। इसका मतलब था कि परमेश्वर वही हैं जो वह कहते हैं। इसका मतलब था कि वह वही करेंगे जो उन्होंने करने का वादा किया था। इससे परमेश्वर की आज्ञा मानने और केवल उनकी उपासना करने की प्रेरणा मिली। परमेश्वर पर विश्वास करना ही वह तरीका था जिससे लोग परमेश्वर के साथ सही हो जाते थे। नए नियम में, परमेश्वर ने दिखाया कि वह चाहते थे कि लोग यीशु पर भी विश्वास करें। इसका मतलब था कि यीशु वही हैं जो वह कहते हैं। इसका मतलब था कि यीशु वही करेंगे जो उन्होंने करने का वादा किया था। जो कोई भी यीशु पर विश्वास करता है, वह पाप, मृत्यु और बुराई की शक्ति से बचाया जाता है। यीशु उन्हें जीवन देते हैं जो कभी समाप्त नहीं होता। जो लोग उन पर विश्वास करते हैं, वे उनकी आज्ञा मानते हैं और उनके तरीके से जीवन जीते हैं। (<span data-bnType=\"resourceReference\" data-resourceId=\"108196\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">उद्धार</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108196,
          "content_id": 183090,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "उद्धार",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 182971,
    "reference_id": 108077,
    "version": "1.0.1",
    "title": "विश्वासी",
    "media_type": "Text",
    "index_reference": "विश्वासी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>जो यीशु मसीह में विश्वास करता है और उसका अनुसरण करता है। नए नियम में उन्हें मसीही भी कहा जाता है। वे मानते हैं कि नासरत के यीशु परमेश्वर के पुत्र हैं जो मृतकों में से जी उठे। विश्वासी यीशु की उपासना परमेश्वर के रूप में करते हैं। वे उसकी मसीहा और राजा के रूप में सेवा करते हैं। विश्वासियों को पहली बार सीरिया के अन्ताकिया में मसीही कहा गया। उन्हें मसीह के नाम से बुलाया जाता है क्योंकि वे उसके जीवन के तरीके का अनुसरण करते हैं। विश्वासी अपने समुदाय और अपने लोगों के समूह का हिस्सा बने रहते हैं क्योंकि वे यीशु का अनुसरण करते हैं। वे अपने लोगों के समूह के कानूनों और प्रथाओं को जारी रखते हैं। वे ऐसा तब तक करते हैं जब तक कि कानून और प्रथाएं यीशु की शिक्षा के खिलाफ नहीं जातीं। यह यहूदी विश्वासियों और गैर-यहूदी विश्वासियों दोनों के लिए सही है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183179,
    "reference_id": 108285,
    "version": "1.0.1",
    "title": "वेदी",
    "media_type": "Text",
    "index_reference": "वेदी",
    "language": "hin",
    "review_level": "None",
    "content": "<p>कुछ ऐसा जो लोगों ने परमेश्वर का सम्मान करने के लिए बनाया। वे वेदी पर बलिदान देकर उपासना करते थे। लोगों ने अक्सर वेदियाँ बनाईं ताकि वे एक विशेष तरीके को पहचान सकें जिससे परमेश्वर ने बात की या कार्य किया। वेदियाँ उन्हें याद रखने में मदद करती थीं कि परमेश्वर ने क्या कहा या किया था। वेदियाँ यह भी दिखाती थीं कि लोग परमेश्वर की उपासना और आज्ञा का पालन करने के लिए प्रतिबद्ध थे। परमेश्वर ने पवित्र तंबू और मंदिर में वेदियाँ बनाने के बारे में सावधानीपूर्वक निर्देश दिए। लोगों ने झूठे देवताओं की उपासना करने के लिए भी वेदियाँ बनाईं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 183429,
    "reference_id": 108535,
    "version": "1.0.1",
    "title": "वेश्या",
    "media_type": "Text",
    "index_reference": "वेश्या",
    "language": "hin",
    "review_level": "None",
    "content": "<p>एक व्यक्ति जो किसी प्रकार के भुगतान के बदले दूसरों के साथ यौन संबंध बनाता है। कुछ लोग वेश्याएं होते हैं क्योंकि उनके पास कोई और विकल्प नहीं होता। यह दासों या उन लोगों के साथ होता है जो किसी और के नियंत्रण में रहते हैं। कुछ लोग वेश्याएं बनने का चुनाव करते हैं। यह उनका पैसा कमाने का तरीका है। बाइबल में लेखक उन लोगों के बारे में बात करते हैं जो वेश्याएं बनने का चुनाव करते हैं। वे उन लोगों या समूहों के लिए एक संकेत हैं जो दूसरों को पाप करने की कोशिश करते हैं। वे केवल परमेश्वर की आराधना में विश्वासघात न करने का भी संकेत हैं। विवाह एक तरीका है जिससे बाइबल परमेश्वर के अपने लोगों के साथ संबंध का वर्णन करती है। जब उसके लोग अन्य देवताओं की सेवा करते हैं, तो यह विवाह में विश्वासघात करने जैसा है। यह झूठे देवताओं के साथ वेश्या बनने जैसा है। परमेश्वर नहीं चाहते कि कोई भी इंसान अपने शरीर के साथ वेश्या बने। वह यह भी नहीं चाहते कि वे किसी भी चीज़ या किसी और की उपासना करें सिवाय उनके।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]