[
  {
    "content_id": 761238,
    "reference_id": 108189,
    "version": "1.0.1",
    "title": "1.000 jaar",
    "media_type": "Text",
    "index_reference": "1.000 jaar",
    "language": "nld",
    "review_level": "None",
    "content": "<p>In een visioen zag Johannes dat de duivel voor 1.000 jaar in de afgrond werd opgesloten. Johannes zag ook dat Christus 1.000 jaar regeerde. Enkele van zijn volgelingen die ter dood waren gebracht, regeerden met hem. Sommige mensen geloven dat deze gebeurtenissen precies zo zullen plaatsvinden als Johannes ze in het visioen zag. Anderen denken dat deze gebeurtenissen symbolisch zijn. Ze zien het als tekenen van hoe God het kwaad zal oordelen en zijn koninkrijk naar de aarde zal brengen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761239,
    "reference_id": 108430,
    "version": "1.0.1",
    "title": "12 rechters",
    "media_type": "Text",
    "index_reference": "12 rechters",
    "language": "nld",
    "review_level": "None",
    "content": "<p>In het boek Richteren worden 12 leiders rechters genoemd. Hun rol ging verder dan die van rechters die alleen beslissingen namen over wetten. Zij waren militaire leiders die streden tegen de vijanden van Israël. God gebruikte hen om zijn volk te bevrijden van onderdrukking. Deze leiders dienden in verschillende gebieden van Israël en onder verschillende stammen na de dood van Jozua. Ze leidden niet alle 12 stammen tegelijkertijd. Deze 12 leiders waren Othniël, Ehud, Samgar, Debora, Gideon, Tola, Jaïr, Jefta, Ibzan, Elon, Abdon en Simson. Andere leiders, zoals Samuel, dienden ook op deze manier als rechters.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761240,
    "reference_id": 108286,
    "version": "1.0.1",
    "title": "12 stammen",
    "media_type": "Text",
    "index_reference": "12 stammen",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Jakob had twaalf zonen. De families van Jakobs zonen en kleinzonen groeiden uit tot zeer grote stammen. Deze twaalf familiegroepen vormden de natie Israël. In verschillende delen van de Bijbel bevat de lijst van stammen verschillende namen, maar ze zijn allemaal zonen of kleinzonen van Jakob. God beloofde hen het land Kanaän als woonplaats. (<span data-bnType=\"resourceReference\" data-resourceId=\"108268\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jakob</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108268,
          "content_id": 778768,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jacob",
          "language": "nld"
        }
      ]
    }
  },
  {
    "content_id": 761241,
    "reference_id": 108184,
    "version": "1.0.1",
    "title": "144.000",
    "media_type": "Text",
    "index_reference": "144.000",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Dit getal was 12 x 12.000. Het was een manier om het hele volk van God aan te duiden. Ze kwamen uit alle tijden en plaatsen en waren te talrijk om te tellen. Het betekende niet letterlijk 144.000 mensen uit de familielijn van Abraham. Het stond voor het volledige aantal van degenen die op Jezus vertrouwen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761242,
    "reference_id": 108181,
    "version": "1.0.1",
    "title": "24 oudsten",
    "media_type": "Text",
    "index_reference": "24 oudsten",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Wezens die Johannes in een visioen van de hemel zag, worden beschouwd als een teken. Het getal 24 kan verwijzen naar de 12 stammen van Israël samen met de 12 apostelen. Op deze manier symboliseren ze het hele volk van God. Hun witte kleren geven aan dat ze in de juiste verhouding met God staan. Hun kronen en tronen tonen hun deelname aan het koninkrijk van God en hun autoriteit om te regeren. De oudsten aanbidden God voor het scheppen van de wereld en het redden van zijn volk. Ze aanbidden hem omdat hij heilig, groot en waardig is.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761243,
    "reference_id": 108340,
    "version": "1.0.1",
    "title": "40 dagen",
    "media_type": "Text",
    "index_reference": "40 dagen",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een manier waarop de schrijvers van de Bijbel beschreven wanneer er iets geestelijk belangrijks gebeurde, kon een geestelijke uitdaging zijn. Het kon een tijd zijn van nabijheid tot God of een ontmoeting met God. Het kon een periode zijn van afkeer van zonde en een versterking van het geloof in God. Het kan al dan niet veertig dagen en veertig nachten hebben geduurd. De getallen waren een teken van het geestelijke dat plaatsvond. Dit teken was belangrijk in het leven van vele profeten en in het leven van Jezus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761244,
    "reference_id": 108392,
    "version": "1.0.1",
    "title": "40 jaar",
    "media_type": "Text",
    "index_reference": "40 jaar",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een manier waarop de schrijvers van de Bijbel iets beschrijven dat lange tijd plaatsvond. Veertig jaar wordt beschouwd als de tijd die nodig is om volwassen te worden. Het beschrijft hoe lang de Israëlieten in de woestijn rondzwierven voordat ze Kanaän binnengingen. Het geeft ook aan hoe lang veel belangrijke leiders en koningen in Israël regeerden. Het getal is een teken dat de gebeurtenissen van betekenis waren.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761245,
    "reference_id": 108187,
    "version": "1.0.1",
    "title": "42 maanden",
    "media_type": "Text",
    "index_reference": "42 maanden",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Dit is drieënhalf jaar, de helft van zeven jaar. In de Bijbel staat zeven symbool voor volledigheid. In Openbaring zag Johannes dat bepaalde gebeurtenissen plaatsvonden gedurende de helft van zeven jaar. Dit betekende dat die gebeurtenissen niet volledig waren. Het impliceerde dat de machtige heerser of regering in Openbaring hoofdstuk 13 niet de volledige macht zou hebben. Hun macht zou niet eeuwig duren zoals het koninkrijk van God dat wel zou doen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761246,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 v.Chr.",
    "media_type": "Text",
    "index_reference": "605 v.chr.",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Dit was het jaar waarin veel belangrijke gebeurtenissen uit de boeken van Jeremia en Daniël plaatsvonden. In dit jaar schreef Baruch de profetieën van Jeremia op. Het was ook het jaar van een belangrijke slag tussen Egypte, Assyrië en Babylonië, die plaatsvond bij de stad Karkemish aan de Eufraat. De legers van Babylonië wonnen deze slag, waardoor de Babylonische regering de controle kreeg over de naties in dat deel van de wereld. In dit jaar werd Nebukadnezar koning van Babylonië. Ook werd Jojakim als gevangene naar Babylonië gebracht, samen met een groep mensen uit het zuidelijke koninkrijk. Zij werden gedwongen Juda te verlaten en in ballingschap in Babylonië te leven. Daniël, Sadrach, Mesach en Abednego behoorden tot deze groep.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761247,
    "reference_id": 108188,
    "version": "1.0.1",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Het getal van het beest uit de zee in het visioen van Johannes. Er is niets magisch of kwaadaardigs aan het getal 666. Het getal 666 is een symbool. Het staat voor een mens of regering die volledige en totale autoriteit nastreeft. Ze beweren even machtig te zijn als God en waardig te zijn om op dezelfde manier als God aanbeden te worden.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761248,
    "reference_id": 108552,
    "version": "1.0.1",
    "title": "70 jaar",
    "media_type": "Text",
    "index_reference": "70 jaar",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Dit beschrijft hoe lang het zuidelijke koninkrijk de verbondsvloek van ballingschap onderging. Het was een teken dat de ballingschap langdurig was, maar ook dat deze niet eeuwig zou duren. De periode van 70 jaar kan verschillende belangrijke tijdvakken beschrijven. In 605 v.Chr. werd Nebukadnezar koning van Babylon. Ongeveer 70 jaar later nam de Perzische regering de controle over de Babylonische regering over. In 605 v.Chr. werden mensen uit Jeruzalem gedwongen in Babylon te wonen. Ongeveer 70 jaar later keerde een groep Joden terug naar Juda vanuit Babylon. In 586 v.Chr. vernietigden Babylonische legers de tempel in Jeruzalem. Ongeveer 70 jaar later herbouwden de Joden de tempel in Jeruzalem.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761269,
    "reference_id": 108061,
    "version": "1.0.1",
    "title": "70 n.C.",
    "media_type": "Text",
    "index_reference": "70 n.c.",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Het jaar dat de Romeinse legers de tempel verwoestten. Ze vernietigden ook een groot deel van de stad Jeruzalem. Joodse rebellen hadden vier jaar lang tegen de Romeinse heerschappij gevochten. Vervolgens doodden de Romeinse legers veel Joden en staken ze de tempel in brand. Deze werd nooit herbouwd. Jezus had de mensen vaak gewaarschuwd dat dit zou gebeuren. Hij beschreef het als een straf voor het niet accepteren van Hem als de door God gezonden Messias.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]