[
  {
    "content_id": 769764,
    "reference_id": 108514,
    "version": "1.0.1",
    "title": "Echtscheiding",
    "media_type": "Text",
    "index_reference": "echtscheiding",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Wanneer mensen die getrouwd zijn, besluiten hun huwelijk te beëindigen. De Wet van Mozes bevatte regels over echtscheiding. Echtscheiding werd officieel door een geschreven brief wanneer het paar stopte met samenwonen. Sommige profeten gebruikten echtscheiding als een metafoor. Het beschreef de relatie tussen het volk van Israël en God. Ze waren niet trouw gebleven aan het verbond van de berg Sinaï. Daarom stond God toe dat zijn volk in ballingschap werd gedwongen te leven in Assyrië en Babylon. Ze woonden niet langer in het land dat Hij hun had gegeven. Dit was vergelijkbaar met een getrouwd paar dat stopte met samenwonen. Op deze manier was de ballingschap als een echtscheiding tussen God en zijn volk.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772762,
    "reference_id": 108411,
    "version": "1.0.1",
    "title": "Edom",
    "media_type": "Text",
    "index_reference": "edom",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Het gebied ten zuiden en oosten van Juda waar de familie van Ezau woonde, werd ook Edom genoemd. Ezau&apos;s kinderen vormden een sterke natie genaamd Edom. De Edomieten en de Israëlieten leefden niet in vrede met elkaar.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 775219,
    "reference_id": 108374,
    "version": "1.0.1",
    "title": "Eerstelingen",
    "media_type": "Text",
    "index_reference": "eerstelingen",
    "language": "nld",
    "review_level": "None",
    "content": "<p>De Israëlieten moesten een offer brengen van het eerste deel van hun oogst. Ze deden dit aan het begin van de oogst tijdens het Feest van Ongezuurde Broden. Dit herinnerde hen eraan dat het land en de opbrengst ervan aan God toebehoren. Het herinnerde hen eraan dat God in al hun behoeften voorziet.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772766,
    "reference_id": 108270,
    "version": "1.0.1",
    "title": "Eerstgeboorterecht",
    "media_type": "Text",
    "index_reference": "eerstgeboorterecht",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Het gezag en het aandeel van het familiebezit werden aan de oudste zoon gegeven wanneer de vader van een familie overleed. De oudste zoon ontving twee keer zoveel eigendom als de andere zonen. Hij had dezelfde autoriteit over de rest van de familie als de vader had. Hij was de verantwoordelijke leider van de familie.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772781,
    "reference_id": 108569,
    "version": "1.0.1",
    "title": "Eeuwig leven",
    "media_type": "Text",
    "index_reference": "eeuwig leven",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een leven dat niet kan worden vernietigd door zonde of dood en dat voor altijd zal duren. Jezus was de eerste mens die eeuwig leven ontving. Dit is het leven dat Hij had toen God Hem uit de dood opwekte. Jezus schenkt dit leven aan allen die in Hem geloven en Hem volgen. Zij zullen eeuwig leven hebben in de nieuwe schepping, een leven van vrede en vriendschap met God.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772780,
    "reference_id": 108567,
    "version": "1.0.1",
    "title": "Eeuwige God",
    "media_type": "Text",
    "index_reference": "eeuwige god",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een manier om over God te spreken is als altijd bestaand en eeuwig. Het is de naam van God die werd gebruikt in een visioen dat Daniël had. Vele jaren later had Johannes een visioen over Jezus. Jezus verscheen aan Johannes zoals de Eeuwige God aan Daniël verscheen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772775,
    "reference_id": 108135,
    "version": "1.0.1",
    "title": "Efeze",
    "media_type": "Text",
    "index_reference": "efeze",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Efeze was de hoofdstad van het Romeinse gebied van Azië. De verering van de godin Artemis was de belangrijkste religie in de stad. Paulus bezocht Efeze tijdens zijn tweede en derde reis en verbleef daar twee jaar om de kerk te ondersteunen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772776,
    "reference_id": 108298,
    "version": "1.0.1",
    "title": "Efraïm",
    "media_type": "Text",
    "index_reference": "efraïm",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Efraïm was de tweede zoon van Jozef en Asnath. In het Hebreeuws betekent Efraïm &apos;dubbele vrucht&apos;. Jakob adopteerde hem als een van zijn eigen zonen en gaf hem de vaderlijke zegen, zelfs al was hij niet de oudste zoon. De familielijn van Efraïm werd een stam van Israël. Ze waren een belangrijke stam in het noordelijke koninkrijk van Israël. De hoofdstad van dit noordelijke koninkrijk lag in het land van Efraïm. In de Bijbel wordt het noordelijke koninkrijk soms Efraïm genoemd.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772763,
    "reference_id": 108251,
    "version": "1.0.1",
    "title": "Egypte",
    "media_type": "Text",
    "index_reference": "egypte",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een machtig koninkrijk in Noord-Afrika, waar de Israëlieten vele jaren als slaven leefden. Ze werden bevrijd van de slavernij in Egypte tijdens de uittocht. De koningen van Egypte werden Farao&apos;s genoemd. In de Bijbel deden de Egyptenaren soms Gods volk kwaad, terwijl ze hen op andere momenten hielpen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772764,
    "reference_id": 108432,
    "version": "1.0.1",
    "title": "Ehud",
    "media_type": "Text",
    "index_reference": "ehud",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een van de twaalf rechters van Israël. Hij kwam uit de stam Benjamin en was linkshandig. Hij gebruikte dit feit als onderdeel van zijn plan om de koning van Moab te doden.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772767,
    "reference_id": 108357,
    "version": "1.0.1",
    "title": "Eleazar",
    "media_type": "Text",
    "index_reference": "eleazar",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Hij was een zoon van Aäron uit de stam van Levi. Zijn broers waren Nadab, Abihu en Ithamar. Hij was de vader van Pinehas en werd de belangrijkste leider van de Levieten. Na de dood van Aäron werd hij de hogepriester. Hij assisteerde Mozes bij het leiden van het volk van Israël in de woestijn en hielp Jozua bij het leiden van het volk in Kanaän.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772768,
    "reference_id": 108451,
    "version": "1.0.1",
    "title": "Eli",
    "media_type": "Text",
    "index_reference": "eli",
    "language": "nld",
    "review_level": "None",
    "content": "<p>De hogepriester in de tijd dat Samuel jong was, leefde tijdens de periode van de 12 rechters. Hij diende terwijl de heilige tent in Silo stond. Eli was de vader van Hofni en Pinechas. Hij weerhield zijn zonen er niet van om slechte dingen te doen. Hierdoor bleef Eli&apos;s nageslacht niet in dienst als hogepriesters.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772769,
    "reference_id": 108486,
    "version": "1.0.1",
    "title": "Elia",
    "media_type": "Text",
    "index_reference": "elia",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een profeet in het noordelijke koninkrijk Israël tijdens de regeerperiodes van Achab en Ahazia. Hij kwam uit het land Gilead en stond bekend om zijn kleding van haar en een leren riem. Zijn woorden en daden daagden de autoriteit uit van de heersers in Israël die valse goden aanbaden. Hij onderwees vele andere profeten en droeg zijn autoriteit over aan Elisa om hem als profeet op te volgen. Elia leek in veel opzichten op Mozes. God verrichtte wonderen door hem en verscheen aan hem op de berg Horeb. Elia stierf niet, maar werd in een sterke wind naar de hemel opgenomen. Niemand heeft ooit zijn lichaam gevonden.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772771,
    "reference_id": 108081,
    "version": "1.0.1",
    "title": "Elisabeth",
    "media_type": "Text",
    "index_reference": "elisabeth",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Elisabeth was de moeder van Johannes de Doper. Ze stamde af van de stam van Levi en behoorde tot de familie van Aäron. Haar man was Zacharias en Maria van Nazareth was een familielid van haar. Toen Elisabeth al op hoge leeftijd was, maakte God het mogelijk dat zij een zoon kreeg. Elisabeth herkende dat Maria zwanger was van de Messias.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772770,
    "reference_id": 108487,
    "version": "1.0.1",
    "title": "Elisha",
    "media_type": "Text",
    "index_reference": "elisha",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een profeet in het noordelijke koninkrijk Israël, actief van de regering van Achab tot de regering van Joas. Hij was de dienaar van Elia. Zijn woorden en daden daagden de autoriteit uit van de heersers in Israël die valse goden aanbaden. Hij onderwees vele andere profeten. God verrichtte vele wonderen door middel van Elia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 757028,
    "reference_id": 108313,
    "version": "1.0.1",
    "title": "Engel",
    "media_type": "Text",
    "index_reference": "engel",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een boodschapper gestuurd door God. Engelen brengen Gods woorden over aan mensen of verrichten werk voor God op aarde. Engelen zijn geestelijke wezens. Ze kunnen eruitzien als mensen, maar ze hebben geen lichamen zoals menselijke lichamen. (<span data-bnType=\"resourceReference\" data-resourceId=\"108423\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Geestelijke wezens</span>)</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 761324,
    "reference_id": 108428,
    "version": "1.0.1",
    "title": "Engel van de Heer",
    "media_type": "Text",
    "index_reference": "engel van de heer",
    "language": "nld",
    "review_level": "None",
    "content": "<p>In het Oude Testament wordt een engel altijd beschreven met de naam van de Heer. Dit geestelijke wezen bracht soms een boodschap van God over. Andere keren werd de engel in het Oude Testament beschreven als God zelf. Deze engel was een manier waarop God zichzelf op aarde bekendmaakte voordat Jezus werd geboren.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772774,
    "reference_id": 108158,
    "version": "1.0.1",
    "title": "Epafroditus",
    "media_type": "Text",
    "index_reference": "epafroditus",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Epafroditus was een Griekse gelovige uit Filippi die samenwerkte met Paulus. Toen Paulus in de gevangenis zat, bracht Epafroditus hem geschenken en geld van de gelovigen uit Filippi. Bij zijn terugkeer naar Filippi nam hij Paulus&apos; brief aan de Filippenzen mee.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772773,
    "reference_id": 108159,
    "version": "1.0.1",
    "title": "Epaphras",
    "media_type": "Text",
    "index_reference": "epaphras",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een Griekse gelovige uit Kolosse die samenwerkte met Paulus. Hij verspreidde de boodschap over Jezus in Kolosse, Laodicea en Hiërapolis en hielp bij het stichten van kerken in deze steden. Hij zat een tijd in de gevangenis met Paulus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772777,
    "reference_id": 108132,
    "version": "1.0.1",
    "title": "Epicureeërs",
    "media_type": "Text",
    "index_reference": "epicureeërs",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een groep denkers volgde de leer van de Griekse denker Epicurus. Zij geloofden dat het doel van het leven volledige vrede was, die ze konden bereiken wanneer ze alles hadden wat ze echt nodig hadden. Dan zouden ze zich nergens zorgen over maken. Ze geloofden ook dat er geen leven na de dood was. Paulus deelde het goede nieuws over Jezus met de epicuristen in Athene.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772779,
    "reference_id": 108518,
    "version": "1.0.1",
    "title": "Esther",
    "media_type": "Text",
    "index_reference": "esther",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een Joodse vrouw die in het Perzische rijk leefde tijdens de tijd van Xerxes. Haar Joodse naam was Hadassah en haar Perzische naam was Esther. Ze was de dochter van Abihaïl en behoorde tot de stam van Benjamin. Haar neef Mordechai adopteerde haar na het overlijden van haar ouders. Xerxes koos haar als koningin vanwege haar schoonheid en omdat ze hem behaagde. Esther bedacht een dapper en wijs plan om de Joden te redden van vernietiging.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772782,
    "reference_id": 108104,
    "version": "1.0.1",
    "title": "Ethiopische ambtenaar",
    "media_type": "Text",
    "index_reference": "ethiopische ambtenaar",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een belangrijke regeringsfunctionaris in de regio Ethiopië in Afrika beheerde het geld van de koningin. Het is niet bekend of hij Joods was, maar hij aanbad de God van Israël en werd een volgeling van Jezus. Men denkt dat hij de eerste gelovige was die het goede nieuws over Jezus in Afrika verspreidde.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772783,
    "reference_id": 108205,
    "version": "1.0.1",
    "title": "Eva",
    "media_type": "Text",
    "index_reference": "eva",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Eva was de tweede mens die God schiep en de eerste vrouw. Adam was haar man. In het Hebreeuws betekent de naam Eva &apos;gever van leven&apos;. God maakte Eva uit een van Adams ribben. Ze leefde in vriendschap en vrede met God in de Hof van Eden. Samen met Adam zorgde ze voor de tuin. Ze was de moeder van Kaïn, Abel en Seth. Toen Adam en Eva God niet meer gehoorzaamden, moesten ze de Hof van Eden verlaten.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 775312,
    "reference_id": 108031,
    "version": "1.0.1",
    "title": "Evangelie",
    "media_type": "Text",
    "index_reference": "evangelie",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een woord uit de Griekse taal dat goed nieuws betekent. Het is ook een naam voor boeken in de Bijbel over het leven en werk van Jezus Christus. De vier evangeliën in het Nieuwe Testament zijn Matteüs, Marcus, Lucas en Johannes. De evangeliën vertellen het goede nieuws over Jezus. De schrijvers baseerden de evangeliën op verslagen en verhalen van getuigen die met Jezus hadden geleefd en gewerkt. (<span data-bnType=\"resourceReference\" data-resourceId=\"108043\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Goed nieuws</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108043,
          "content_id": 775309,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Goed nieuws",
          "language": "nld"
        }
      ]
    }
  },
  {
    "content_id": 772786,
    "reference_id": 108316,
    "version": "1.0.1",
    "title": "Exodus",
    "media_type": "Text",
    "index_reference": "exodus",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Toen God Mozes gebruikte om de Israëlieten te bevrijden van slavernij in Egypte, betekende het woord exodus in de Griekse taal &apos;uittocht&apos; of &apos;verlaten&apos;. De exodus was de periode waarin God zichzelf toonde als de Redder van Israël. Hij verrichtte machtige daden en bracht oordeel over de farao, Egypte en de valse goden van Egypte. De exodus is een symbool van de redding die God aan alle mensen biedt. De dood van de lammeren is een voorafbeelding van Jezus&apos; dood vele jaren later. Jezus werd geofferd als het Lam van God. Het bloed van de lammeren werd op de deurposten aangebracht om de Israëlieten te redden. Dit is een symbool van hoe Jezus&apos; bloed degenen redt die in Hem geloven. De Israëlieten werden bevrijd van slavernij, wat een symbool is van hoe God degenen bevrijdt die op Hem vertrouwen. Hij bevrijdt hen van slavernij aan de macht van zonde, dood en kwaad.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772778,
    "reference_id": 108269,
    "version": "1.0.1",
    "title": "Ezau",
    "media_type": "Text",
    "index_reference": "ezau",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Ezau is de oudste zoon van Izaäk en Rebekka en een kleinzoon van Abraham. Hij was de tweelingbroer van Jakob en stond ook bekend als Edom. De Edomieten stammen af van Ezau.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772788,
    "reference_id": 108555,
    "version": "1.0.1",
    "title": "Ezechiël",
    "media_type": "Text",
    "index_reference": "ezechiël",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een priester die een profeet werd toen Babylon de controle over het zuidelijke koninkrijk overnam. Hij was de zoon van Buzi en kwam uit de stam van Levi. Hij behoorde tot de groep Joden die gedwongen in ballingschap in Babylon leefden. Zijn visioenen en profetieën zijn vastgelegd in het boek Ezechiël.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 772789,
    "reference_id": 108513,
    "version": "1.0.1",
    "title": "Ezra",
    "media_type": "Text",
    "index_reference": "ezra",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een priester leidde een groep Joden terug naar Jeruzalem vanuit Babylon. Hij was ook een leraar van de wet en de zoon van Seraja. Hij stamde af van Aäron uit de stam van Levi. Ezra onderwees de Joden in Jeruzalem over de Wet van Mozes, nadat ze vele jaren in Babylon hadden gewoond.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]