[
  {
    "content_id": 775216,
    "reference_id": 108376,
    "version": "1.0.1",
    "title": "Feest van Bazuinen",
    "media_type": "Text",
    "index_reference": "feest van bazuinen",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Op de eerste dag van de zevende maand werden ramshoorns geblazen als trompetten. Dit was negen dagen voor de dag waarop zonden werden verzoend. De Israëlieten gebruikten deze dagen om te rusten, na te denken over hun zonden en deze te bekennen. Ze bereidden zich voor op de Grote Verzoendag. Dit feest heet nu Rosh Hashanah en wordt beschouwd als de eerste dag van het nieuwe jaar voor Joden.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 775217,
    "reference_id": 108373,
    "version": "1.0.1",
    "title": "Feest van de Ongezuurde Broden",
    "media_type": "Text",
    "index_reference": "feest van de ongezuurde broden",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Het Joodse feest dat zeven dagen duurde na Pasen. Tijdens deze periode aten de Israëlieten ongezuurd brood. Dit was om hen te herinneren aan de uittocht. Toen God hen bevrijdde van slavernij, verlieten ze Egypte snel. Ze hadden geen tijd om gist in hun brood te gebruiken. Israëlische mannen waren verplicht om voor dit feest naar de heilige tent of tempel te reizen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 775218,
    "reference_id": 108372,
    "version": "1.0.1",
    "title": "Feesten",
    "media_type": "Text",
    "index_reference": "feesten",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Activiteiten hielpen de Israëlieten herinneren wie God is. Feesten herinnerden hen eraan dat God hen zou blijven beschermen en voor hen zou zorgen. Tijdens de feesten rustten ze in plaats van hun gebruikelijke werk te doen. Ze aten samen, brachten offers en aanbaden God.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]