[
  {
    "content_id": 778760,
    "reference_id": 108115,
    "version": "1.0.1",
    "title": "Iconium",
    "media_type": "Text",
    "index_reference": "iconium",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een stad in de Romeinse provincie Galatië in Klein-Azië. Paulus bezocht deze stad tijdens drie van zijn reizen om het goede nieuws over Jezus te delen. Men denkt dat Paulus&apos; brief aan de Galaten daar aan de kerk werd voorgelezen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778532,
    "reference_id": 108304,
    "version": "1.0.1",
    "title": "Ik ben",
    "media_type": "Text",
    "index_reference": "ik ben",
    "language": "nld",
    "review_level": "None",
    "content": "<p>De naam die God gebruikte om zichzelf te beschrijven aan Mozes in Exodus 3:14 bestaat uit de Hebreeuwse letters YHWH. De exacte betekenis van deze naam is onbekend. De letters YHWH klinken als de Hebreeuwse woorden voor &quot;Ik ben die ik ben.&quot; God is wie Hij is en kiest zelf wat Hij doet. Niemand en niets kan God dwingen om iets te zijn of te doen. Jezus gebruikte dezelfde woorden om te beschrijven wie Hij is in het boek Johannes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778759,
    "reference_id": 108093,
    "version": "1.0.1",
    "title": "Ik ben uitspraken",
    "media_type": "Text",
    "index_reference": "ik ben uitspraken",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Jezus vertelde mensen op een bepaalde manier wie Hij is. In het evangelie van Johannes gebruikt Jezus zeven keer op een bijzondere manier de woorden &quot;Ik ben&quot;. Met deze woorden beschrijft Hij zichzelf en het werk dat Hij op aarde deed. God gebruikte ook de woorden &quot;Ik ben&quot; toen Hij Mozes zijn naam vertelde in Exodus 3:14.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778761,
    "reference_id": 108538,
    "version": "1.0.1",
    "title": "Immanuel",
    "media_type": "Text",
    "index_reference": "immanuel",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een naam in de Hebreeuwse taal die &quot;God is met ons&quot; betekent. In de tijd van koning Achaz profeteerde Jesaja over een jongen genaamd Immanuel. Hij zou een teken zijn dat God met het zuidelijke koninkrijk was. Dit kind was een teken dat het zuidelijke koninkrijk gered zou worden van vijandelijke legers die hen aanvielen. Jesaja&apos;s profetie had ook een betekenis voor de toekomst. Mattheüs schreef hierover in zijn evangelie. Door Jezus was God in een menselijk lichaam bij zijn volk. Jezus is de Immanuel die Gods volk redt van de vijanden van zonde en dood.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778762,
    "reference_id": 108073,
    "version": "1.0.1",
    "title": "In Jezus' naam",
    "media_type": "Text",
    "index_reference": "in jezus' naam",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Mensen kunnen iets doen namens iemand anders. Wanneer ze dit doen, betekent het dat ze handelen met de autoriteit van die persoon. Ze doen het alsof die andere persoon degene is die het uitvoert. De discipelen baden, spraken en handelden in Jezus&apos; naam. Dit toont dat ze geloven dat Jezus volledige autoriteit heeft in de hemel en op aarde. Het laat ook zien dat ze het werk doen dat Jezus hen had geleerd te doen. Mensen worden gedoopt in Jezus&apos; naam. Dit betekent dat ze de doop ondergaan omdat ze in Jezus geloven. Hun doop toont dat ze volledig toegewijd zijn aan het volgen van Jezus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778766,
    "reference_id": 108262,
    "version": "1.0.1",
    "title": "Ismaël",
    "media_type": "Text",
    "index_reference": "ismaël",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Ismaël was de zoon die Abraham kreeg met Sara&apos;s slavin Hagar. Hij was niet de zoon die God aan Abraham had beloofd. Toch zorgde God voor Ismaël, en hij werd de vader van 12 stammen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778767,
    "reference_id": 108280,
    "version": "1.0.1",
    "title": "Israël",
    "media_type": "Text",
    "index_reference": "israël",
    "language": "nld",
    "review_level": "None",
    "content": "<p>De naam die God aan Jakob gaf. In de Hebreeuwse taal betekent Israël iemand die worstelt of strijdt met God. Alle mensen uit de familielijn van Jakob werden het volk van Israël genoemd. Ze staan bekend als Israëlieten. God sloot het verbond op de berg Sinaï met hen (<span data-bnType=\"resourceReference\" data-resourceId=\"108328\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">verbond van de berg Sinaï</span>). Hij koos hen om aan alle andere volken te laten zien wie Hij is. Israël was ook de naam van het land waar het nageslacht van Jakob woonde na de uittocht. Na de dood van koning Salomo werd het noordelijke koninkrijk Israël genoemd.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778764,
    "reference_id": 108261,
    "version": "1.0.1",
    "title": "Izaäk",
    "media_type": "Text",
    "index_reference": "izaäk",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Izaäk was de zoon die God aan Abraham beloofde met zijn vrouw Sara. Izaäk trouwde met Rebekka en was de vader van Jakob en Ezau. In het Hebreeuws betekent Izaäk &quot;hij lacht&quot;. God zette zijn verbond met Abraham voort via Izaäk.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]