[
  {
    "content_id": 769669,
    "reference_id": 108147,
    "version": "1.0.1",
    "title": "Wet van Christus",
    "media_type": "Text",
    "index_reference": "wet van christus",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een manier om te spreken over het volgen van Jezus&apos; voorbeeld voor hoe te leven. Jezus droeg zijn discipelen op om God lief te hebben met heel hun hart, ziel, kracht en verstand. Hij beval hen hun naaste lief te hebben als zichzelf (Lucas 10:27). Terwijl Hij op aarde was, toonde Jezus hen hoe dit te doen. Jezus hield van zijn Vader en gehoorzaamde Hem. Hij offerde zichzelf op voor het welzijn van anderen. Hij gaf zijn rechten op om de wereld te redden. Hij diende anderen om hen te laten zien hoeveel God van hen houdt.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778817,
    "reference_id": 108335,
    "version": "1.0.1",
    "title": "Wet van Mozes",
    "media_type": "Text",
    "index_reference": "wet van mozes",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Er zijn twee betekenissen voor de Wet van Mozes. De eerste betekenis betreft Gods instructies aan de Israëlieten over hoe zij hun leven moesten leiden. Dit wordt ook wel de wet genoemd en omvat de Tien Geboden. God gaf deze instructies via Mozes. Sommige wetten gingen over de juiste manier om God te aanbidden. Andere wetten hadden betrekking op hoe de Israëlieten elkaar moesten behandelen. Weer andere wetten hadden te maken met hoe de Israëlieten samen moesten leven in gemeenschappen en als een natie. De tweede betekenis van de Wet van Mozes verwijst naar de eerste vijf boeken van het Oude Testament, waarin alle wetten zijn vastgelegd. Deze boeken worden ook wel de Thora en de Pentateuch genoemd. In het Hebreeuws betekent Thora wet, en in het Grieks betekent Pentateuch vijf rollen. (<span data-bnType=\"resourceReference\" data-resourceId=\"108331\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Tien Geboden</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108070\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Joodse wetten</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108070,
          "content_id": 778787,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Joodse wetten",
          "language": "nld"
        }
      ]
    }
  },
  {
    "content_id": 778818,
    "reference_id": 108362,
    "version": "1.0.1",
    "title": "Wetten in Leviticus",
    "media_type": "Text",
    "index_reference": "wetten in leviticus",
    "language": "nld",
    "review_level": "None",
    "content": "<p>God gaf Mozes en Aäron wetten over hoe de Israëlieten samen moesten leven. Veel van deze wetten waren algemene regels over situaties die in die tijd konden voorkomen. Ze waren bedoeld om het volk te helpen begrijpen wie God is. De wetten hielpen hen verstandige beslissingen te nemen over alledaagse zaken. Gods volk moest al hun beslissingen baseren op wie God is.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 778763,
    "reference_id": 108371,
    "version": "1.0.1",
    "title": "Wierook",
    "media_type": "Text",
    "index_reference": "wierook",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Wierook is iets dat wordt verbrand om een aangename geur te verspreiden. Door de geschiedenis heen hebben veel bevolkingsgroepen wierook gebruikt in hun aanbiddingspraktijken. God gaf de priesters in Israël instructies over hoe ze wierook moesten branden. Ze gebruikten ondiepe kopjes om het op een altaar te branden. Het was een offer om God te eren. De wierook verspreidde een zoete geur, wat Gods volk eraan herinnerde dat God hen goede dingen gaf. De rook van wierook was ook een symbool van de gebeden die tot God werden gericht.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 769767,
    "reference_id": 108179,
    "version": "1.0.1",
    "title": "Witte kleding",
    "media_type": "Text",
    "index_reference": "witte kleding",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een manier om te beschrijven wanneer mensen God gehoorzamen. In de Bijbel symboliseert de kleur wit zaken die als zuiver worden beschouwd. Mensen zijn zuiver wanneer ze handelen naar Gods wil. Witte kleding is daar een teken van. In Openbaring worden de kleren van mensen wit doordat ze gewassen zijn in het bloed van het Lam. Dit betekent dat mensen op Jezus vertrouwen om hen te redden van de macht van de zonde.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 769675,
    "reference_id": 108321,
    "version": "1.0.1",
    "title": "Wolk",
    "media_type": "Text",
    "index_reference": "wolk",
    "language": "nld",
    "review_level": "None",
    "content": "<p>God maakte zijn aanwezigheid vaak kenbaar aan mensen door middel van een wolk, waarmee Hij zijn glorie toonde. In het Oude Testament gebeurde dit in de wolkkolom nadat de Israëlieten Egypte hadden verlaten. Het vond plaats op de berg Sinaï, boven de heilige tent en boven de ark van het verbond. Het gebeurde in de Heilige ruimte van de tempel en in Ezechiëls visioen van de tempel. In het Nieuwe Testament gebeurde het met Jezus, Petrus, Jakobus en Johannes op de berg. Het vond plaats toen Jezus terugkeerde naar zijn Vader en in Johannes&apos; visioen van de Mensenzoon. Het zal opnieuw gebeuren wanneer Jezus terugkeert naar de aarde.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 769676,
    "reference_id": 108166,
    "version": "1.0.1",
    "title": "Wolk van getuigen",
    "media_type": "Text",
    "index_reference": "wolk van getuigen",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Een manier om mensen te beschrijven die in God geloven en Hem dienen voordat ze sterven, is door hen te zien als getuigen van wie God is terwijl ze op aarde leven. Een wolk is een metafoor om hen als groep te beschrijven. Deze mensen zijn gestorven, maar hun voorbeelden van geloof in God moedigen de gelovigen aan die nog in leven zijn. Hun geesten wachten op het moment dat God zijn volk uit de dood zal opwekken. De mensen die in Hebreeën hoofdstuk 11 worden genoemd, behoren tot deze getuigen.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 775307,
    "reference_id": 108200,
    "version": "1.0.1",
    "title": "Woord van God",
    "media_type": "Text",
    "index_reference": "woord van god",
    "language": "nld",
    "review_level": "None",
    "content": "<p>Door de hele Bijbel heen zijn er veel betekenissen voor Gods woord of het woord van God. De eerste betekenis is alles wat God spreekt. Dit omvat wetten, beloften, profetieën en alles wat God zegt. God sprak woorden om de wereld te scheppen. Gods woorden zijn krachtig en zorgen ervoor dat dingen gebeuren. </p><p>De tweede betekenis is een naam voor Jezus. Jezus wordt zowel het Woord als het Woord van Gid genoemd. Deze titels betekenen dat God de wereld door Jezus heeft geschapen. Ze betekenen dat Jezus altijd heeft bestaan en nooit niet heeft bestaan. Ze betekenen dat Jezus mensen laat zien wie God is. </p><p>De derde betekenis voor het Woord van God is de verzameling heilige geschriften die door Gods volk worden bestudeerd. Dit wordt ook Schrift genoemd. Het Oude Testament werd begrepen als Gods woord en de Schrift. Dit was waar voor Gods volk vóór de tijd van Jezus. Voor gelovigen in de tijd van het Nieuwe Testament omvatte Gods woord ook de leringen van Jezus. De apostelen predikten Gods woord. Dit omvatte de boodschap over Jezus in het Oude Testament. Het omvatte ook alles wat Jezus onderwees. Het Oude en Nieuwe Testament samen worden begrepen als Gods woord en de Schrift. Dit is waar voor gelovigen na de tijd van het Nieuwe Testament. (<span data-bnType=\"resourceReference\" data-resourceId=\"108193\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Bijbel</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108193,
          "content_id": 769213,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Bijbel",
          "language": "nld"
        }
      ]
    }
  }
]