[
  {
    "content_id": 232158,
    "reference_id": 108189,
    "version": "1.0.1",
    "title": "1000 años",
    "media_type": "Text",
    "index_reference": "1000 años",
    "language": "spa",
    "review_level": "None",
    "content": "<p>En una visión, Juan vio que el diablo fue encerrado en el abismo por 1000 años. Juan también vio que Cristo gobernó por 1000 años. Algunos de sus seguidores que habían sido condenados a muerte gobernaron con él. Algunas personas creen que estas cosas sucederán exactamente como Juan las vio en la visión. Otros creen que estas cosas son señales. Son señales de cómo Dios traerá juicio contra el mal y traerá su reino a la tierra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232399,
    "reference_id": 108430,
    "version": "1.0.1",
    "title": "12 jueces",
    "media_type": "Text",
    "index_reference": "12 jueces",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Doce líderes fueron llamados jueces en el libro de los Jueces. Su trabajo incluía más que la labor de jueces que tomaban decisiones sobre las leyes. Ellos eran líderes militares que luchaban contra los enemigos de Israel. Dios los utilizó para rescatar a su pueblo de ser maltratado. Estos líderes sirvieron en diferentes áreas de Israel y entre diferentes tribus después de la muerte de Josué. Ellos no lideraron a las 12 tribus a la vez. Estos 12 líderes fueron Otoniel, Aod, Samgar, Débora, Gedeón, Tola, Jair, Jefté, Ibzán, Elón, Abdón y Sansón. Otros líderes como Samuel también sirvieron como jueces de esta manera.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232255,
    "reference_id": 108286,
    "version": "1.0.1",
    "title": "12 tribus",
    "media_type": "Text",
    "index_reference": "12 tribus",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Jacob tuvo 12 hijos. Las familias de los hijos y nietos de Jacob se convirtieron en tribus muy numerosas. Estos 12 grupos familiares formaron la nación de Israel. En diferentes partes de la Biblia, la lista de tribus incluye nombres diferentes. Pero todos ellos son hijos o nietos de Jacob. Dios prometió darles la tierra de Canaán para que vivieran en ella (<span data-bnType=\"resourceReference\" data-resourceId=\"108268\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jacob</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108268,
          "content_id": 232237,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jacob",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232153,
    "reference_id": 108184,
    "version": "1.0.1",
    "title": "144.000",
    "media_type": "Text",
    "index_reference": "144.000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Este número era 12 x 12.000. Era una manera de hablar sobre la totalidad del pueblo de Dios. Ellos eran de todos los tiempos y lugares, y había demasiados para contarlos. Esto no significaba exactamente 144.000 personas de la línea familiar de Abraham. Significaba el número completo de aquellos que confían en Jesús.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232150,
    "reference_id": 108181,
    "version": "1.0.1",
    "title": "24 ancianos",
    "media_type": "Text",
    "index_reference": "24 ancianos",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Seres que Juan vio en una visión del cielo. Se piensa que son un símbolo. El número 24 puede significar las 12 tribus de Israel junto con los 12 apóstoles. De esta manera, son una señal para todo el pueblo de Dios. Sus ropas blancas muestran que ellos han sido reconciliados con Dios. Sus coronas y tronos muestran que forman parte del reino de Dios. Esto también muestra que los ancianos tienen autoridad para gobernar. Los ancianos adoran a Dios por haber creado el mundo y por haber salvado a su pueblo. Lo adoran por ser santo, grande y digno.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232361,
    "reference_id": 108392,
    "version": "1.0.1",
    "title": "40 años",
    "media_type": "Text",
    "index_reference": "40 años",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Forma en que los escritores de la Biblia describían algo que sucedió durante mucho tiempo. Se pensaba que 40 años equivalían al tiempo que tomaba envejecer. Describía cuánto tiempo vagaron los israelitas en el desierto antes de entrar en Canaán y cuánto tiempo muchos líderes y reyes importantes gobernaron en Israel. El número era una señal de que lo que sucedía era importante.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232309,
    "reference_id": 108340,
    "version": "1.0.1",
    "title": "40 días",
    "media_type": "Text",
    "index_reference": "40 días",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una manera por la cual los escritores de la Biblia describían la ocurrencia de algo espiritualmente importante. Esto podría ser un desafío espiritual, un momento de estar cerca de Dios o de encontrarse con Dios, o un momento de alejarse del pecado y tener una fe más fuerte en Dios. Puede o no haber durado un período de 40 días y 40 noches. Los números eran un símbolo de lo que sucedía en términos espirituales y fueron importantes en la vida de muchos profetas y en la vida de Jesús.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232156,
    "reference_id": 108187,
    "version": "1.0.1",
    "title": "42 meses",
    "media_type": "Text",
    "index_reference": "42 meses",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Son tres años y medio, la mitad de siete años. En la Biblia, siete es el número de las cosas completas. En Apocalipsis, Juan vio ciertas cosas suceder durante la mitad de siete años, lo que significaba que esas cosas no estaban completas. En el contexto del capítulo 13 del Apocalipsis, significaba que el gobernante poderoso o el gobierno no tendría poder total y que su poder no duraría para siempre como lo haría el reino de Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232520,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 a.C.",
    "media_type": "Text",
    "index_reference": "605 a.c.",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El año en que sucedieron muchas cosas importantes registradas en los libros de Jeremías y Daniel. Fue el año en que Baruc escribió las profecías de Jeremías y en que hubo una batalla importante entre Egipto, Asiria y Babilonia. La batalla se libró en una ciudad cercana al río Éufrates llamada Carquemis. Los ejércitos de Babilonia la ganaron y el gobierno babilónico tuvo entonces el control sobre las naciones en esa zona del mundo. Este también fue el año en que Nabucodonosor se convirtió en rey de Babilonia y en que Joaquín fue llevado como prisionero a Babilonia. Él y un grupo de personas del reino del sur fueron forzados a dejar Judá y obligados a vivir exiliados en Babilonia. Daniel, Sadrac, Mesac y Abednego estaban en este grupo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232157,
    "reference_id": 108188,
    "version": "1.0.1",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El número de la bestia del mar en la visión de Juan. No hay nada mágico o maligno en el número 666. Es un símbolo para un ser humano o gobierno que busca autoridad completa y total. Pretenden ser tan poderosos como Dios y dignos de ser adorados de la misma manera que Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232521,
    "reference_id": 108552,
    "version": "1.0.1",
    "title": "70 años",
    "media_type": "Text",
    "index_reference": "70 años",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una forma de describir cuánto tiempo el reino del sur enfrentó la maldición del pacto que fue el exilio. Fue una señal de que el exilio duró mucho tiempo, pero también de que el exilio no duraría para siempre. 70 años pueden describir varios períodos importantes de tiempo. En el año 605 a.C. Nabucodonosor se convirtió en rey de Babilonia. Aproximadamente 70 años después, el gobierno persa tomó el control del gobierno babilónico. En el año 605 a.C. personas de Jerusalén fueron forzadas a vivir en Babilonia. Aproximadamente 70 años después, un grupo de judíos regresó a Judá desde Babilonia. En el año 586 a.C. los ejércitos babilónicos destruyeron el templo en Jerusalén. Aproximadamente 70 años después, los judíos reconstruyeron el templo en Jerusalén.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232030,
    "reference_id": 108061,
    "version": "1.0.1",
    "title": "70 d.C",
    "media_type": "Text",
    "index_reference": "70 d.c",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El año en que los ejércitos romanos destruyeron el templo. También destruyeron gran parte de la ciudad de Jerusalén. Los rebeldes judíos habían estado luchando contra el dominio de Roma durante cuatro años. Entonces los ejércitos romanos mataron a muchos judíos y quemaron el templo, que nunca fue reconstruido. Jesús había advertido a la gente muchas veces que esto sucedería, lo describió como un castigo por no aceptarle como el Mesías enviado por Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]