[
  {
    "content_id": 232370,
    "reference_id": 108401,
    "version": "1.0.1",
    "title": "Baal",
    "media_type": "Text",
    "index_reference": "baal",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un dios falso adorado por pueblos en Canaán y sus alrededores. En el idioma hebreo, la palabra Baal significa señor o gobernante. Baal era adorado como el dios del sol y de las tormentas. La gente pensaba que él les daba hijos y cultivos sanos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232371,
    "reference_id": 108402,
    "version": "1.0.1",
    "title": "Baal Peor",
    "media_type": "Text",
    "index_reference": "baal peor",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Peor era un lugar en la tierra de Moab. Los israelitas rompieron su pacto con Dios allí cuando comenzaron a adorar a Baal. El resultado fue una plaga que mató a miles de israelitas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232208,
    "reference_id": 108239,
    "version": "1.0.1",
    "title": "Babel",
    "media_type": "Text",
    "index_reference": "babel",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La ciudad que las personas trabajaron juntas para construir antes de que hablaran idiomas diferentes. Comenzaron a construir una torre alta en la ciudad de Babel y querían quedarse allí en lugar de dispersarse por la tierra. Esto iba en contra de lo que Dios quería para la gente. Dios los detuvo cambiando el idioma que hablaban, lo que los confundió porque ya no podían entenderse entre sí. En el idioma hebreo, la palabra Babel suena como la palabra para confusión. Babel fue una señal de personas trabajando juntas en contra de lo que Dios quiere.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232467,
    "reference_id": 108498,
    "version": "1.0.1",
    "title": "Babilonia",
    "media_type": "Text",
    "index_reference": "babilonia",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La ciudad capital de Babilonia. Babilonia fue un reino en Mesopotamia que duró miles de años. Se convirtió en un gobierno poderoso que dominó sobre muchas otras naciones y grupos étnicos. Muchos babilonios pertenecían al pueblo caldeo. Babilonia tomó el control del reino del sur de Judá. En 586 a.C., los ejércitos babilonios destruyeron Jerusalén y el templo construido cuando Salomón era rey. Obligaron a muchas personas de Judá a dejar su tierra. Tuvieron que vivir en exilio en Babilonia. Marduk-Baladan, Nabucodonosor, Awel-Marduk y Belsasar fueron reyes caldeos de Babilonia. El gobierno persa tomó el control del gobierno babilónico en 539 a.C. Algunos libros de la Biblia usan el nombre Babilonia para hablar de gobiernos poderosos. El nombre Babilonia describía reinos ricos y orgullosos que no honraban a Dios. Intentaban ser más poderosos que cualquier otro gobierno o grupo de personas. Gobernaban sobre otras naciones sin piedad y trataban a las personas muy mal. En Apocalipsis, Juan usó Babilonia como símbolo para el gobierno de Roma.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232367,
    "reference_id": 108398,
    "version": "1.0.1",
    "title": "Balaam",
    "media_type": "Text",
    "index_reference": "balaam",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un profeta de Mesopotamia que no era del linaje familiar de Jacob. Usaba magia para saber lo que sucedería en el futuro. Balac lo contrató para maldecir al pueblo de Israel. La burra de Balaam le habló para intentar detenerlo y Dios hizo que Balaam bendijera a su pueblo en lugar de maldecirlo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232365,
    "reference_id": 108396,
    "version": "1.0.1",
    "title": "Balac",
    "media_type": "Text",
    "index_reference": "balac",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El rey de Moab durante el tiempo en que los israelitas viajaban a Canaán. Contrató al profeta Balaam para maldecir a los israelitas. Pensó que esto le ayudaría a expulsar a los israelitas de su tierra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232404,
    "reference_id": 108435,
    "version": "1.0.1",
    "title": "Barac",
    "media_type": "Text",
    "index_reference": "barac",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un israelita de la tribu de Neftalí. Obedeció las instrucciones de Dios para atacar al ejército de Sísara. Pero sólo estaba dispuesto a obedecer a Dios si Débora iba con él. Con Débora, cantó una canción importante sobre su victoria en el capítulo 5 de Jueces.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232045,
    "reference_id": 108076,
    "version": "1.0.1",
    "title": "Barrabás",
    "media_type": "Text",
    "index_reference": "barrabás",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un judío que era culpable de asesinato y de luchar contra el gobierno romano. Los romanos lo habían encarcelado. Pilato lo liberó en lugar de liberar a Jesús en la fiesta de la Pascua.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232006,
    "reference_id": 108037,
    "version": "1.0.1",
    "title": "Bautismo",
    "media_type": "Text",
    "index_reference": "bautismo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una práctica entre los judíos. El bautismo era una señal externa de algo que había sucedido en el interior de las personas. Entraban en el agua y eran cubiertos por ella. Luego salían del agua. La gente hacía esto para ser limpiados según las leyes judías. Los gentiles eran bautizados para mostrar que habían aceptado la fe judía. Los judíos eran bautizados como una señal de que obedecían a Dios y se habían apartado del pecado. Los cristianos son bautizados para mostrar que se han apartado del pecado y creen en Jesús. Demuestra que ellos están comprometidos a seguir a Jesús y ser parte del pueblo de Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232310,
    "reference_id": 108341,
    "version": "1.0.1",
    "title": "Becerro de oro",
    "media_type": "Text",
    "index_reference": "becerro de oro",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La estatua que Aarón hizo con las joyas que los israelitas le dieron. Aarón la hizo mientras Moisés estaba en el Monte Sinaí con Dios. Muchos israelitas la adoraron como un dios falso. Más tarde, el rey Jeroboam del reino del norte hizo estatuas de metal de becerros. Él llevó al pueblo de Israel a adorarlos como dioses falsos. (<span data-bnType=\"resourceReference\" data-resourceId=\"108284\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Dioses falsos</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108284,
          "content_id": 232253,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Falsos dioses",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232264,
    "reference_id": 108295,
    "version": "1.0.1",
    "title": "Beerseba",
    "media_type": "Text",
    "index_reference": "beerseba",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una ciudad en el sur de Canaán. Se convirtió en la ciudad más al sur de la tierra de Israel. Abraham cavó un pozo allí. Dios habló a Agar, Isaac, Jacob y Elías en Beerseba o en el desierto cercano.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232411,
    "reference_id": 108442,
    "version": "1.0.1",
    "title": "Belén",
    "media_type": "Text",
    "index_reference": "belén",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El pueblo de donde era David y donde nació Jesús. Está a poca distancia al sur de Jerusalén.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232214,
    "reference_id": 108245,
    "version": "1.0.1",
    "title": "Bendecir a todas las naciones",
    "media_type": "Text",
    "index_reference": "bendecir a todas las naciones",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Dios prometió que todas las naciones de la tierra serían bendecidas a través de Abraham y su linaje familiar. Dios repitió esta promesa a Isaac y a Jacob. Se repitió en el Salmo 72 y en el capítulo 8 de Zacarías. Esta promesa se cumplió de muchas maneras. Una forma fue a través de las leyes del pacto de Dios con los israelitas. Los israelitas debían adorar sólo a Dios y obedecer el pacto del Monte Sinaí. Esto mostraría a otras naciones cuán sabio y comprensivo era el pueblo de Dios. Mostraría a otras naciones que Dios estaba cerca de su pueblo y los amaba. Esto haría que otras naciones quisieran adorar y obedecer al Dios verdadero. Otra manera fue a través de Jesús. Jesús era del linaje familiar de Abraham. Todas las personas en la tierra pueden reconciliarse con Dios al creer en Jesús. Así es como se cumple completamente la promesa de Dios de bendecir a todas las naciones.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232348,
    "reference_id": 108379,
    "version": "1.0.1",
    "title": "Bendiciones del pacto",
    "media_type": "Text",
    "index_reference": "bendiciones del pacto",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Cosas buenas que sucedían cuando las personas eran fieles a un pacto. En los pactos con Dios, ser fiel significaba vivir de acuerdo con los caminos de Dios. Esto llevó a las bendiciones que Dios proporcionó y que, generalmente, tenían que ver con la tierra, los hijos y la presencia de Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232124,
    "reference_id": 108155,
    "version": "1.0.1",
    "title": "Bendiciones espirituales",
    "media_type": "Text",
    "index_reference": "bendiciones espirituales",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Maneras en que Dios bendice a su pueblo espiritualmente. Estas bendiciones no son algo que las personas puedan sostener en sus manos. Son las riquezas del cielo de las que Jesús habló (Mt 6:19–21). Hay muchos tipos de bendiciones espirituales. Sabiduría, entendimiento, gracia, esperanza y amor son bendiciones espirituales. Ser perdonado por el pecado y tener vida eterna también son bendiciones espirituales. Las personas no ganan bendiciones espirituales. Dios las da libremente.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232263,
    "reference_id": 108294,
    "version": "1.0.1",
    "title": "Benjamín",
    "media_type": "Text",
    "index_reference": "benjamín",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El hijo más joven de Jacob y Raquel. Raquel primero lo llamó Ben-Oni. En el idioma hebreo Ben-Oni significa hijo de mi angustia. Jacob cambió su nombre a Benjamín, que significa hijo de mi mano derecha. Raquel murió al dar a luz a Benjamín. Su línea familiar se convirtió en una tribu de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232098,
    "reference_id": 108129,
    "version": "1.0.1",
    "title": "Berea",
    "media_type": "Text",
    "index_reference": "berea",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una ciudad griega en el territorio romano de Macedonia. Estaba en la zona que ahora es el norte de Grecia. Pablo viajó allí en su segundo viaje.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232076,
    "reference_id": 108107,
    "version": "1.0.1",
    "title": "Bernabé",
    "media_type": "Text",
    "index_reference": "bernabé",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un creyente judío de la tribu de Leví que procedía de la isla de Chipre. Su nombre suena como las palabras hebreas para hijo de ayuda. A Bernabé también se le llamaba José. Él daba libremente lo que poseía para ayudar a los demás. También ayudó a traer paz entre las personas. Bernabé era un apóstol. Ayudó a Saulo después de que se convirtió en creyente. Él y Saulo viajaron a muchos lugares compartiendo las buenas nuevas sobre Jesús. Juan Marcos era primo de Bernabé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232044,
    "reference_id": 108075,
    "version": "1.0.1",
    "title": "Betania",
    "media_type": "Text",
    "index_reference": "betania",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El pueblo donde vivían María, Marta y Lázaro. Estaba a poca distancia al este de Jerusalén y cerca del Monte de los Olivos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232241,
    "reference_id": 108272,
    "version": "1.0.1",
    "title": "Betel",
    "media_type": "Text",
    "index_reference": "betel",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El lugar donde Dios se apareció a Jacob cuando este huyó de Esaú. También se llamaba Luz. En el idioma hebreo, Betel significa casa de Dios. Abraham y Jacob construyeron allí altares para adorar a Dios. Se convirtió en una ciudad importante en Israel. Estaba al norte de Jerusalén, en la frontera entre los reinos del sur y del norte. Jeroboam construyó allí un templo para adorar a dioses falsos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232437,
    "reference_id": 108468,
    "version": "1.0.1",
    "title": "Betsabé",
    "media_type": "Text",
    "index_reference": "betsabé",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La esposa de Urías el hitita. David cometió adulterio con ella, asesinó a su marido y luego la hizo su esposa. Su primer hijo con David murió como resultado de los pecados de David. Su segundo hijo con David fue Salomón. Jesús procedía de la línea familiar de Betsabé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232162,
    "reference_id": 108193,
    "version": "1.0.1",
    "title": "Biblia",
    "media_type": "Text",
    "index_reference": "biblia",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El libro de escritos sagrados de judíos y cristianos. Para los judíos, la Biblia incluye los libros del Antiguo Testamento. Para los cristianos, la Biblia incluye los libros del Antiguo Testamento y del Nuevo Testamento. (<span data-bnType=\"resourceReference\" data-resourceId=\"108200\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">La palabra de Dios</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108200,
          "content_id": 232169,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "La palabra de Dios",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232223,
    "reference_id": 108254,
    "version": "1.0.1",
    "title": "Bien con Dios",
    "media_type": "Text",
    "index_reference": "bien con dios",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Poder vivir en paz y alegría con Dios. A esto también se le llama ser justo o ser justificado. Significa que las personas pueden disfrutar de las bendiciones de la alianza de Dios. También significa que las personas pueden ser liberadas del poder del pecado, la muerte y el mal. Dios los libera a través de la muerte y resurrección de Jesús. Las personas que confían en Dios y tienen fe en él son justas con él.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232258,
    "reference_id": 108289,
    "version": "1.0.1",
    "title": "Bilhá",
    "media_type": "Text",
    "index_reference": "bilhá",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una sierva de Raquel. Raquel se la dio como concubina a Jacob (<span data-bnType=\"resourceReference\" data-resourceId=\"108265\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">concubinas</span>). Las líneas familiares de sus hijos Dan y Neftalí se convirtieron en tribus de Israel.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108265,
          "content_id": 232234,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Concubinas",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232012,
    "reference_id": 108043,
    "version": "1.0.1",
    "title": "Buenas noticias",
    "media_type": "Text",
    "index_reference": "buenas noticias",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El mensaje sobre Jesús. En el idioma griego, todo el mensaje se llama de evangelio. (<span data-bnType=\"resourceReference\" data-resourceId=\"108031\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Evangelio</span>) Es el mensaje de que Dios rescata a las personas del poder del pecado y la muerte. Esto significa que las personas pueden adorar plenamente a su Creador. Pueden vivir en paz con él y con los demás. Esto puede suceder porque Jesús dio su vida para salvar a todos los seres humanos. Murió como un sacrificio para liberar a las personas de ser esclavas del mal. Después Dios resucitó a Jesús de entre los muertos. Jesús es el Mesías judío que Dios había prometido enviar. Él trae la vida eterna de Dios y el poder de la resurrección a todos los que creen en él.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108031,
          "content_id": 232000,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Evangelio",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232029,
    "reference_id": 108060,
    "version": "1.0.1",
    "title": "Buenas obras",
    "media_type": "Text",
    "index_reference": "buenas obras",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Cosas que la gente hace que agradan a Dios. Los creyentes no hacen buenas obras para ganar el amor y la gracia de Dios. Las hacen por el amor y la gracia de Dios en sus vidas. El Espíritu Santo da a los creyentes la fuerza para hacer buenas obras. Cuando las personas siguen el ejemplo de Jesús en pensamiento, palabra y acción, están haciendo buenas obras. Las buenas obras incluyen cuidar la creación de Dios y servir a los demás. Las buenas obras traen bendición a los demás y alabanza a Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]