[
  {
    "content_id": 232360,
    "reference_id": 108391,
    "version": "1.0.1",
    "title": "Cades-barnea",
    "media_type": "Text",
    "index_reference": "cades-barnea",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un área al suroeste del Mar Muerto en el Desierto de Zin. Los israelitas acamparon allí mientras viajaban de Egipto a Canaán. Desde allí, los israelitas se negaron a entrar en Canaán. Cades es donde murió Miriam. También es donde Moisés desobedeció a Dios al golpear una roca para obtener agua.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232191,
    "reference_id": 108222,
    "version": "1.0.1",
    "title": "Caín",
    "media_type": "Text",
    "index_reference": "caín",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El hijo mayor de Adán y Eva. Era agricultor. Hizo una ofrenda que no agradó a Dios. Mató a su hermano Abel. La tierra donde asesinó a Abel fue testigo en su contra. Dios hizo justicia castigando a Caín, quien ya no podría vivir en un solo lugar ni ser agricultor. Dios lo protegió de ser asesinado por otras personas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232359,
    "reference_id": 108390,
    "version": "1.0.1",
    "title": "Caleb",
    "media_type": "Text",
    "index_reference": "caleb",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un hombre nacido esclavo en Egipto que entró en Canaán con los israelitas. No era del linaje familiar de Jacob. Fue el espía de la tribu de Judá que exploró la tierra de Canaán. Trajo un buen informe. Caleb obedeció a Dios completamente.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232211,
    "reference_id": 108242,
    "version": "1.0.1",
    "title": "Cam",
    "media_type": "Text",
    "index_reference": "cam",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El hijo menor de Noé. Él y su esposa se salvaron del diluvio porque estaban en el arca. No trató a su padre con respeto cuando este se emborrachó después del diluvio. Debido a esto, Noé pronunció una maldición en lugar de una bendición sobre parte de la familia de Cam.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232074,
    "reference_id": 108105,
    "version": "1.0.1",
    "title": "Camino de Jesús",
    "media_type": "Text",
    "index_reference": "camino de jesús",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un nombre para la práctica de seguir a Jesús. Este nombre se usó en Hechos para describir cómo vivía la comunidad de creyentes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232059,
    "reference_id": 108090,
    "version": "1.0.1",
    "title": "Caná",
    "media_type": "Text",
    "index_reference": "caná",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un pueblo en Galilea. Dos de los siete milagros narrados en el evangelio de Juan ocurrieron allí. El discípulo Natanael provenía de Caná.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232215,
    "reference_id": 108246,
    "version": "1.0.1",
    "title": "Canaán",
    "media_type": "Text",
    "index_reference": "canaán",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una extensión de tierra entre el Mar Mediterráneo y el Río Jordán. En el sur casi llegaba al Desierto del Sinaí. En el norte llegaba al Río Éufrates. Los grupos de personas que vivían allí antes de los israelitas se llamaban cananeos. Muchos de estos grupos eran del linaje familiar de Canaán, hijo de Cam. Esto incluía a los hititas, jebuseos, heveos y amorreos. Algunos cananeos reconocieron que Dios es el Dios verdadero, algunos ayudaron al pueblo de Dios y formaron parte de ellos. Otros se negaron a adorar sólo a Dios. Eran enemigos del pueblo de Israel y Dios trajo juicio contra ellos. Canaán era donde están los territorios que ahora se llaman Israel, Palestina, Líbano y partes de Siria. Dios prometió esta área al linaje familiar de Abraham. Las tribus de Israel vivieron allí después de ser liberadas de la esclavitud en Egipto.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232061,
    "reference_id": 108092,
    "version": "1.0.1",
    "title": "Capernaum",
    "media_type": "Text",
    "index_reference": "capernaum",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una ciudad en la costa noroeste del Mar de Galilea. Jesús vivió en Capernaum durante algún tiempo e hizo muchos milagros allí. En Capernaum, Jesús invitó a Pedro, Andrés, Santiago, Juan y Mateo a ser sus discípulos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232142,
    "reference_id": 108173,
    "version": "1.0.1",
    "title": "Cartas a las iglesias",
    "media_type": "Text",
    "index_reference": "cartas a las iglesias",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Jesús ordenó a Juan que escribiera cartas con mensajes a siete iglesias. Cada carta comenzaba describiendo a Jesús de una manera diferente. En la mayoría de las cartas, Jesús mencionaba formas en que la iglesia estaba viviendo fielmente. En la mayoría también mencionaba formas en que la iglesia no estaba siendo fiel a él. Jesús instó a los creyentes en cada iglesia a escuchar al Espíritu Santo. Jesús terminaba cada carta con una promesa. La promesa era para aquellos que compartían su victoria sobre el poder del pecado.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232314,
    "reference_id": 108345,
    "version": "1.0.1",
    "title": "Celoso",
    "media_type": "Text",
    "index_reference": "celoso",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una forma en que Dios se describe a sí mismo. No es celoso de la manera pecaminosa en que los seres humanos pueden ser celosos. Los seres humanos pueden ser celosos de otros que tienen algo que ellos mismos necesitan o desean. Dios es celoso cuando los seres humanos adoran a falsos dioses. Esto es porque él es el único Dios verdadero. Él es el único digno de ser adorado.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232117,
    "reference_id": 108148,
    "version": "1.0.1",
    "title": "Cena del Señor",
    "media_type": "Text",
    "index_reference": "cena del señor",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La comida que los cristianos comparten juntos para recordar la muerte de Jesús. Está basada en la última cena que Jesús compartió con sus discípulos antes de morir. También está basada en la Fiesta de la pascua judía. La comida incluye comer pan y beber vino. Estos recuerdan a los creyentes que Jesús dio su cuerpo y su sangre para salvar a todas las personas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232003,
    "reference_id": 108034,
    "version": "1.0.1",
    "title": "César",
    "media_type": "Text",
    "index_reference": "césar",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El título para el gobernante con más autoridad en las tierras controladas por el gobierno romano. Julio César fue el primero en usar este nombre. Los gobernantes que vinieron después de él también lo usaron. Los Césares después de Julio fueron emperadores de Roma. Casi todos los Césares trataron muy mal a las personas que gobernaban. César Augusto era el emperador cuando nació Jesús. Los romanos adoraban al emperador como señor y como hijo de los dioses. Aquellos que se negaban a adorar al emperador eran maltratados. No se les permitía comprar y vender en el mercado. El anuncio de que Jesús es Señor e Hijo de Dios desafió la autoridad del gobernante de Roma.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232107,
    "reference_id": 108138,
    "version": "1.0.1",
    "title": "Cesarea",
    "media_type": "Text",
    "index_reference": "cesarea",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La ciudad capital del territorio romano de Judea en Israel, en la costa del mar Mediterráneo. Herodes el Grande mandó a construirla.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232081,
    "reference_id": 108112,
    "version": "1.0.1",
    "title": "Chipre",
    "media_type": "Text",
    "index_reference": "chipre",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una gran isla en el mar Mediterráneo, al oeste de Siria y al sur de Turquía. Los profetas en el Antiguo Testamento mencionaron Chipre. La isla fue importante en el primer viaje de Pablo para compartir la buena nueva. Los creyentes Bernabé y Mnasón eran de Chipre.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232170,
    "reference_id": 108201,
    "version": "1.0.1",
    "title": "Cielo",
    "media_type": "Text",
    "index_reference": "cielo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A lo largo de la Biblia hay dos significados para la palabra cielo. El primer significado es el cielo sobre la tierra. El segundo significado es donde Dios, el Rey y Creador, gobierna. No es un lugar específico al que se pueda viajar. Es donde se adora a Dios. Él traerá el cielo a la tierra en la nueva creación. Las personas no pueden comprender o imaginar completamente el cielo. (<span data-bnType=\"resourceReference\" data-resourceId=\"108561\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Reino de Dios</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108543\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Nueva creación</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108543,
          "content_id": 232512,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nueva creación",
          "language": "spa"
        },
        {
          "reference_id": 108561,
          "content_id": 232530,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Reino de Dios",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232226,
    "reference_id": 108257,
    "version": "1.0.1",
    "title": "Circuncisión",
    "media_type": "Text",
    "index_reference": "circuncisión",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una práctica entre algunos pueblos en los tiempos y lugares registrados en la Biblia. Se corta el prepucio del órgano sexual masculino. Para los israelitas, la circuncisión era una señal que mostraba que eran parte del pueblo con el que Dios hizo un pacto. Los israelitas practicaban la circuncisión sólo en los varones que tenían más de ocho días.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232471,
    "reference_id": 108502,
    "version": "1.0.1",
    "title": "Ciro",
    "media_type": "Text",
    "index_reference": "ciro",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un rey de Persia que también fue llamado Ciro el Grande o Ciro II. Dios lo usó como una herramienta para traer juicio contra Babilonia. Ciro tomó el control de Babilonia en 539 a.C. Muchos judíos habían sido forzados a vivir en Babilonia y Ciro los animó a regresar a Judá. Los apoyó en la reconstrucción de Jerusalén y del templo. Dios usó a Ciro como una herramienta para lograr estas cosas para los judíos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232096,
    "reference_id": 108127,
    "version": "1.0.1",
    "title": "Ciudadano romano",
    "media_type": "Text",
    "index_reference": "ciudadano romano",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Ser ciudadano de Roma otorgaba ciertos derechos a las personas. Los protegía de ser tratados mal de ciertas maneras. Los gobernantes romanos tenían que seguir las leyes romanas sobre sus ciudadanos. La mayoría de las personas en las tierras controladas por el gobierno romano no eran ciudadanos romanos. Ser ciudadano romano era especial.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232125,
    "reference_id": 108156,
    "version": "1.0.1",
    "title": "Ciudadanos del cielo",
    "media_type": "Text",
    "index_reference": "ciudadanos del cielo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Las personas son ciudadanos de la nación donde viven o donde nacieron. Los creyentes también son ciudadanos del cielo. Esto significa que le pertenecen a Dios y son parte de su reino. Esto es cierto incluso mientras están vivos en la tierra. Dios extiende lentamente su reino en la tierra a través de los creyentes, que, como ciudadanos del cielo, son mensajeros del reino de Dios. (<span data-bnType=\"resourceReference\" data-resourceId=\"108561\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Reino de Dios</span> <a href=\"https://ref.ly/Dan2:1-Dan2:49\">Daniel 2:1–49</a>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108561,
          "content_id": 232530,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Reino de Dios",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232379,
    "reference_id": 108410,
    "version": "1.0.1",
    "title": "Ciudades seguras",
    "media_type": "Text",
    "index_reference": "ciudades seguras",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Seis ciudades donde vivían los Levitas. Tres estaban en el lado este del río Jordán. Tres estaban en el lado oeste. Las personas que accidentalmente habían matado a alguien podían ir allí. Estarían a salvo y no serían asesinadas por el pariente masculino más cercano de la persona muerta. Podían vivir allí hasta que muriera el sumo sacerdote. Luego podían regresar a donde antes vivían.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232075,
    "reference_id": 108106,
    "version": "1.0.1",
    "title": "Colocar las manos",
    "media_type": "Text",
    "index_reference": "colocar las manos",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Muchas veces Jesús sanó y bendijo a las personas colocando sus manos sobre ellas. Los creyentes siguieron su ejemplo. Colocar las manos sobre las personas se convirtió en una práctica común por razones específicas. Estas incluían orar para que los nuevos creyentes recibieran el Espíritu Santo. Incluían orar para que los creyentes recibieran un don del Espíritu Santo. Incluían sanar a las personas y apartarlas para servir como líderes. Colocar las manos sobre alguien era una manera de mostrar el amor y el cuidado de Dios por ellos. No sucedía nada mágico al colocar las manos sobre alguien. Las bendiciones que venían eran del Espíritu Santo obrando a través de los creyentes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232129,
    "reference_id": 108160,
    "version": "1.0.1",
    "title": "Colosas",
    "media_type": "Text",
    "index_reference": "colosas",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una ciudad en el territorio romano de Asia Menor en lo que ahora se llama Turquía. Epafras compartió allí el mensaje sobre Jesús y ayudó a iniciar una iglesia. Pablo escribió una carta a la iglesia allí.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232234,
    "reference_id": 108265,
    "version": "1.0.1",
    "title": "Concubinas",
    "media_type": "Text",
    "index_reference": "concubinas",
    "language": "spa",
    "review_level": "None",
    "content": "<p>En los tiempos y lugares del Antiguo Testamento, muchos hombres tenían más de una esposa. La esposa principal del hombre tenía la mayor autoridad entre las mujeres del hogar. Las esposas llamadas concubinas tenían menos derechos. A menudo, las esclavas o sirvientas eran obligadas a ser concubinas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232388,
    "reference_id": 108419,
    "version": "1.0.1",
    "title": "Corazón",
    "media_type": "Text",
    "index_reference": "corazón",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A lo largo de la Biblia hay dos significados para la palabra corazón. El primer significado es la parte del cuerpo que late dentro del pecho. El segundo significado es una parte espiritual de las personas donde sienten sus sentimientos. Es donde toman decisiones sobre qué hacer y a quién adorar. Dios conoce el corazón de cada persona. Él sabe lo que piensan y sienten y las razones por las que toman sus decisiones. El pueblo de Dios debe servir a Dios con todo su corazón. Esto significa que deben estar completamente comprometidos a vivir según los caminos de Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232055,
    "reference_id": 108086,
    "version": "1.0.1",
    "title": "Cordero de Dios",
    "media_type": "Text",
    "index_reference": "cordero de dios",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un título para Jesús que describe cómo se sacrificó a sí mismo. Durante la primera pascua, se sacrificaron corderos. Debido a su sangre, los israelitas fueron salvados de ser destruidos. Después de eso, los corderos se usaron en las prácticas de adoración judía como un sacrificio por el pecado. Jesús se sacrificó a sí mismo al dar su vida en la cruz. Su sacrificio salva a las personas de ser destruidas por el pecado, la muerte y el mal. De esta manera, él es como los corderos sacrificados por los israelitas. En el Apocalipsis, Jesús se le apareció al profeta Juan como un Cordero que había sido asesinado. Sin embargo, el Cordero estaba vivo. Esto se debe a que Jesús resucitó de entre los muertos después de morir en la cruz.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232362,
    "reference_id": 108393,
    "version": "1.0.1",
    "title": "Coré",
    "media_type": "Text",
    "index_reference": "coré",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un hombre nacido esclavo hebreo en Egipto. Era de la tribu de Leví, pero no del linaje familiar de Aarón. En el desierto, lideró a muchas personas para oponerse a Moisés y Aarón. Dios lo destruyó a él y a los que lo siguieron. Más tarde, algunos de los miembros de su familia sirvieron fielmente a Dios. Esto incluyó al profeta Samuel y a los hombres conocidos como los hijos de Coré. Guiaron a Israel en la adoración a Dios con salmos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232102,
    "reference_id": 108133,
    "version": "1.0.1",
    "title": "Corinto",
    "media_type": "Text",
    "index_reference": "corinto",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La ciudad capital del territorio romano de Acaya. Está en la zona que ahora es el sur de Grecia. Pablo la visitó en su segundo y tercer viaje. Pasó más de un año allí compartiendo el mensaje de Jesús y ayudando a la iglesia. Dos de sus cartas a la iglesia en Corinto están en el Nuevo Testamento.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232077,
    "reference_id": 108108,
    "version": "1.0.1",
    "title": "Cornelio",
    "media_type": "Text",
    "index_reference": "cornelio",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un comandante del ejército romano que vivía en Cesarea. No era judío, pero adoraba al Dios de Israel. Él y su familia estuvieron entre los primeros gentiles en seguir al Mesías judío Jesús.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232166,
    "reference_id": 108197,
    "version": "1.0.1",
    "title": "Creación",
    "media_type": "Text",
    "index_reference": "creación",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Todo lo que existe fue hecho por Dios. Esto incluye la tierra, los mares, el cielo y todo lo que hay en ellos. También incluye todo en el mundo celestial. Todo lo que Dios creó era bueno cuando lo hizo. La creación sufre por los pecados de los seres humanos y Dios la liberará de los efectos del pecado en la nueva creación. (<span data-bnType=\"resourceReference\" data-resourceId=\"108543\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Nueva creación</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108543,
          "content_id": 232512,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nueva creación",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232224,
    "reference_id": 108255,
    "version": "1.0.1",
    "title": "Creer en",
    "media_type": "Text",
    "index_reference": "creer en",
    "language": "spa",
    "review_level": "None",
    "content": "<p>En el Antiguo Testamento, Dios mostró que quería que la gente creyera en él. Esto significaba confiar en que Dios es quien dice ser. Significaba confiar en que haría lo que prometió hacer. Llevaba a obedecer a Dios y adorarle sólo a él. Creer en Dios es cómo las personas se reconcilian con Dios. En el Nuevo Testamento, Dios mostró que también quería que la gente creyera en Jesús. Esto significaba confiar en que Jesús es quien dice ser. Significaba confiar en que Jesús haría lo que prometió hacer. Todos los que creen en Jesús son salvados del poder del pecado, la muerte y el mal. Jesús les da la vida que nunca termina. Las personas que creen en él le obedecen y siguen su forma de vida. (<span data-bnType=\"resourceReference\" data-resourceId=\"108196\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Salvación</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108196,
          "content_id": 232165,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Salvación",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232132,
    "reference_id": 108163,
    "version": "1.0.1",
    "title": "Creta",
    "media_type": "Text",
    "index_reference": "creta",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una gran isla en el mar Mediterráneo cerca de Grecia. Pablo viajó a Creta durante uno de sus viajes. Ayudó a fundar varias iglesias allí y Tito se quedó para liderar las iglesias. Algunos creyentes en Creta eran judíos, pero la mayoría eran gentiles.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232046,
    "reference_id": 108077,
    "version": "1.0.1",
    "title": "Creyente",
    "media_type": "Text",
    "index_reference": "creyente",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Alguien que cree en Jesucristo y le sigue. En el Nuevo Testamento también se les llama cristianos. Creen que Jesús de Nazaret es el Hijo de Dios que resucitó de entre los muertos. Los creyentes adoran a Jesús como Dios. Le sirven como Mesías y Rey. Los creyentes fueron llamados cristianos por primera vez en Antioquía, en Siria. Se les llama por el nombre de Cristo porque siguen su forma de vida. Los creyentes siguen formando parte de su comunidad y de su pueblo mientras siguen a Jesús. Continúan con las leyes y prácticas de su grupo étnico, a menos que vayan en contra de lo que Jesús enseñó. Esto es cierto para los creyentes judíos y creyentes gentiles.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232067,
    "reference_id": 108098,
    "version": "1.0.1",
    "title": "Cristo",
    "media_type": "Text",
    "index_reference": "cristo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La palabra en griego para mesías o ungido. Cuando Jesús vivió en la tierra, muchos judíos llegaron a creer que él es el Mesías. Por eso Jesús es llamado Cristo. (<span data-bnType=\"resourceReference\" data-resourceId=\"108527\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Mesías</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108219\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jesús</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108219,
          "content_id": 232188,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jesús",
          "language": "spa"
        },
        {
          "reference_id": 108527,
          "content_id": 232496,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mesías",
          "language": "spa"
        }
      ]
    }
  },
  {
    "content_id": 232499,
    "reference_id": 108530,
    "version": "1.0.1",
    "title": "Cruz",
    "media_type": "Text",
    "index_reference": "cruz",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Dos piezas de madera que se juntaban para que una persona pudiera ser clavada en ellas. Los romanos mataban a criminales, rebeldes y esclavos de esta manera. Este proceso se llama crucifixión y se hacía en público para avergonzar a los prisioneros y hacer que la gente tuviera miedo de desobedecer las leyes romanas. Morir en una cruz era muy doloroso y, generalmente, lento. Los soldados romanos podían hacer que la muerte llegara más rápido rompiendo las piernas de los criminales. La cruz era un símbolo de terror y muerte. Jesús habló sobre la cruz para mostrar cómo sus seguidores debían estar dispuestos a sufrir.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232525,
    "reference_id": 108556,
    "version": "1.0.1",
    "title": "Cuatro seres vivientes",
    "media_type": "Text",
    "index_reference": "cuatro seres vivientes",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Seres espirituales vistos por Ezequiel y Juan en visiones los cuales, al igual que los serafines en la visión de Isaías, dan gloria a Dios. Adoran a Dios y hacen lo que él quiere que se haga. Ezequiel los llamó querubines y había estatuas de estos seres sobre el arca de la alianza.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232112,
    "reference_id": 108143,
    "version": "1.0.1",
    "title": "Cuerpo de Cristo",
    "media_type": "Text",
    "index_reference": "cuerpo de cristo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una forma de describir la comunidad de seguidores de Jesús. Es una imagen que describe cómo todos en la iglesia se aman y se sirven mutuamente. El cuerpo de Cristo está compuesto por muchas personas diferentes que se unen como una sola. Confiar en Jesús y obedecerle es lo que los hace uno. Usando sus diferentes dones, juntos continúan haciendo la obra de Jesús en la tierra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]