[
  {
    "content_id": "232240",
    "reference_id": 108271,
    "version": "1.0.2",
    "title": "La bendición del padre",
    "media_type": "Text",
    "index_reference": "la bendición del padre",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Últimas palabras que un padre pronunciaba en voz alta a sus hijos antes de morir. El padre decía lo que pensaba o esperaba que sucediera más tarde en la vida de sus hijos. Por lo general, esto incluía promesas de éxito, riqueza y autoridad. El hijo mayor generalmente recibía la mayor bendición.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232014",
    "reference_id": 108045,
    "version": "1.0.2",
    "title": "La familia de Dios",
    "media_type": "Text",
    "index_reference": "la familia de dios",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La relación que Dios quiere con todos los seres humanos. La familia de Dios es diferente de las familias humanas. En los tiempos y lugares de la Biblia, las familias generalmente eran dirigidas por hombres mayores. Las familias incluían mujeres mayores, hombres y mujeres jóvenes y niños. Los esclavos también formaban parte del hogar. Los hombres tenían autoridad sobre mujeres y niños. Los dueños de esclavos tenían autoridad sobre los esclavos. Este sistema es en lo que se basaban las naciones y grupos de personas de esa época. Los evangelios, las cartas de Pablo y las cartas de Pedro explicaban cómo es la familia de Dios. Las personas que siguen a Jesús pertenecen a la familia de Dios. Dios los adopta como sus hijos. Cada miembro de la familia es amado y aceptado por Dios. Así que deben tratarse unos a otros con respeto y amor. Algunos creyentes tienen autoridad sobre otros. Deben usarla para bendecir y servir a otros. Algunos creyentes no tienen autoridad sobre otros. Deben hacer todo lo que hacen como si estuvieran sirviendo a Jesús.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232384",
    "reference_id": 108415,
    "version": "1.0.2",
    "title": "La herramienta de Dios",
    "media_type": "Text",
    "index_reference": "la herramienta de dios",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A lo largo de la Biblia, Dios usa a personas, grupos y naciones como su herramienta para traer juicio. A través de ellos, trae juicio contra personas, grupos o naciones que hacen cosas malas. Esto es parte de cómo detiene el mal y devuelve la paz. Dios decide cuándo traer juicio y cómo hacerlo. Aquellos que Dios usa como herramienta no son mejores que los que están siendo juzgados. Cada persona, grupo y nación es responsable de servir y obedecer a Dios. Todos serán juzgados por las cosas malas que hacen.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232469",
    "reference_id": 108500,
    "version": "1.0.2",
    "title": "La ira de Dios",
    "media_type": "Text",
    "index_reference": "la ira de dios",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La Biblia describe a Dios como enojado con el pecado y el mal. Él muestra su enojo trayendo juicio contra aquellos que se niegan a dejar de hacer el mal. Él trae juicio contra aquellos que se niegan a arrepentirse y alejarse del pecado. Los escritores de la Biblia describieron la ira de Dios como un lagar. En un lagar, las uvas se aplastan para hacer vino. Los escritores de la Biblia también describieron la ira de Dios como una copa de vino. Aquellos que se negaban a dejar de pecar y hacer malas acciones tenían que beberla. Estas eran imágenes del juicio de Dios. Eran imágenes de cómo Dios detiene a los que hacen el mal y los castiga. Las personas que creen en Jesús son liberadas del poder del pecado y el mal. Debido a esto, son salvadas de la ira de Dios contra el pecado y el mal. En el apocalipsis, la ira de Dios y la ira del Cordero son la misma cosa.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232116",
    "reference_id": 108147,
    "version": "1.0.2",
    "title": "La ley de Cristo",
    "media_type": "Text",
    "index_reference": "la ley de cristo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una forma de hablar sobre seguir el ejemplo de Jesús para vivir. Jesús ordenó a sus discípulos amar a Dios con todo su corazón, alma, fuerza y mente, y a su prójimo como a sí mismos (Lucas 10:27). Mientras vivió en la tierra, Jesús les mostró cómo hacerlo. Jesús amó y obedeció a su Padre. Se sacrificó por el bien de los demás. Renunció a sus derechos para salvar al mundo y sirvió a los otros para mostrarles cuánto los ama Dios.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232169",
    "reference_id": 108200,
    "version": "1.0.2",
    "title": "La palabra de Dios",
    "media_type": "Text",
    "index_reference": "la palabra de dios",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A lo largo de la Biblia hay muchos significados para la palabra de Dios. El primer significado es cualquier cosa que Dios hable. Esto incluye leyes, promesas, profecías y todo lo que Dios dice. Dios habló palabras para crear el mundo. Las palabras de Dios son poderosas y hacen que las cosas sucedan. El segundo significado es un nombre para Jesús. Jesús es llamado tanto de Palabra como de Palabra de Dios. Estos títulos significan que Dios creó el mundo a través de Jesús. Significan que Jesús siempre ha vivido y nunca dejó de vivir. Significan que Jesús muestra a las personas quién es Dios. El tercer significado de la palabra de Dios es la colección de escritos sagrados estudiados por el pueblo de Dios. Esto también se llama de Escritura. El antiguo testamento se entendía como la palabra de Dios y la Escritura. Esto era cierto para el pueblo de Dios antes del tiempo de Jesús. Para los creyentes en tiempos del nuevo testamento, la palabra de Dios también incluía las enseñanzas de Jesús. Los apóstoles predicaron la palabra de Dios. Esto incluía el mensaje sobre Jesús en el antiguo testamento. También incluía todo lo que Jesús enseñó. El antiguo y el nuevo  testamento juntos se entienden como la palabra de Dios y la Escritura. Esto es cierto para los creyentes después de los tiempos del nuevo testamento. (<span data-bnType=\"resourceReference\" data-resourceId=\"108193\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Biblia</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108193,
          "content_id": 232162,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Biblia",
          "language": "spa"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "232243",
    "reference_id": 108274,
    "version": "1.0.2",
    "title": "Laban",
    "media_type": "Text",
    "index_reference": "laban",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El hijo de Betuel y hermano de Rebeca de Mesopotamia. Fue el padre de Raquel y Lea. Engañó a Jacob y se aprovechó de él durante muchos años.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Laban",
          "type": "person",
          "preferred_label": "Labán",
          "confidence": 0.8737,
          "match_method": "embedding"
        },
        {
          "id": "place:Laban",
          "type": "place",
          "preferred_label": "Labán",
          "confidence": 0.8737,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232131",
    "reference_id": 108162,
    "version": "1.0.2",
    "title": "Laodicea",
    "media_type": "Text",
    "index_reference": "laodicea",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una ciudad en el territorio romano de Asia Menor en lo que ahora se llama Turquía. Estaba cerca de Colosas. Epafras compartió el mensaje sobre Jesús allí y ayudó a iniciar una iglesia. Pablo escribió una carta a la iglesia de Laodicea. La iglesia en Laodicea es una de las siete iglesias mencionadas en Apocalipsis.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Laodicea",
          "type": "place",
          "preferred_label": "Laodicea",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "group:Laodicea",
          "type": "group",
          "preferred_label": "Laodicense",
          "confidence": 0.883,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232089",
    "reference_id": 108120,
    "version": "1.0.2",
    "title": "Las cartas de Pablo",
    "media_type": "Text",
    "index_reference": "las cartas de pablo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Pablo escribió cartas a muchos creyentes e iglesias. Trece de estas cartas están en el Nuevo Testamento. Estas incluyen los libros de Romanos, Primera Corintios, Segunda Corintios, Gálatas, Efesios, Filipenses y Colosenses. También incluyen los libros de Primera Tesalonicenses, Segunda Tesalonicenses, Primera Timoteo, Segunda Timoteo, Tito y Filemón. Era común que Pablo hablara en voz alta lo que quería decir en sus cartas. Un ayudante escribía las palabras. Luego Pablo añadía un mensaje final de su puño y letra. Esto ayudaba a la gente a estar segura de que las cartas realmente eran de él. Los ayudantes de Pablo llevaban las cartas de Pablo a las iglesias o a otras personas. La iglesia las leía en voz alta y luego las compartía con otras iglesias en la región. Pablo escribió algunas de sus cartas mientras estaba en la prisión.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232374",
    "reference_id": 108405,
    "version": "1.0.2",
    "title": "Las hijas de Zelofehad",
    "media_type": "Text",
    "index_reference": "las hijas de zelofehad",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Mahlah, Noé, Hoglah, Milcá y Tirsa eran de la tribu de Manasés. Su padre Zelofehad murió en el desierto después de que los israelitas se negaron a entrar en Canaán. Sus hijas recibieron tierras para la línea familiar de Zelofehad ya que no tenía hijos. Se casaron con primos de su grupo familiar. De esta manera, sus tierras siempre pertenecerían a la tribu de Manasés.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232244",
    "reference_id": 108275,
    "version": "1.0.2",
    "title": "Lea",
    "media_type": "Text",
    "index_reference": "lea",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La hija mayor de Labán y primera esposa de Jacob. Raquel era su hermana y Zilpa era su sirvienta. Ella se convirtió en la madre de Rubén, Simeón, Leví, Judá, Isacar, Zabulón y Dina.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Leah",
          "type": "person",
          "preferred_label": "Lea",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232352",
    "reference_id": 108383,
    "version": "1.0.2",
    "title": "Leví",
    "media_type": "Text",
    "index_reference": "leví",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un hijo de Jacob y Lea. En el idioma hebreo, Leví significa adjunto. Su linaje familiar se convirtió en una tribu de Israel. Todos los sacerdotes en Israel provinieron del linaje familiar de Levi.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232312",
    "reference_id": 108343,
    "version": "1.0.2",
    "title": "Levitas",
    "media_type": "Text",
    "index_reference": "levitas",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Personas del linaje familiar del hijo de Jacob, Leví. Todos los hombres de la tribu de Leví tenían un trabajo especial que hacer. Cuidaban de la tienda sagrada y más tarde del templo. Los levitas del linaje familiar de Aarón servían como sacerdotes (<span data-bnType=\"resourceReference\" data-resourceId=\"108306\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Aarón</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108333\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Sacerdote</span>). Los levitas no recibieron tierra cuando la nación de Israel comenzó a vivir en Canaán. Dios proveyó para ello todo lo que tenían las otras tribus.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108333,
          "content_id": 232302,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sacerdote",
          "language": "spa"
        }
      ],
      "acai": [
        {
          "id": "group:Levi",
          "type": "group",
          "preferred_label": "Levitas",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Levi",
          "type": "person",
          "preferred_label": "Levitas",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Levi.2",
          "type": "person",
          "preferred_label": "Levitas",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "person:Levi.3",
          "type": "person",
          "preferred_label": "Levitas",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232304",
    "reference_id": 108335,
    "version": "1.0.2",
    "title": "Ley de Moisés",
    "media_type": "Text",
    "index_reference": "ley de moisés",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Hay dos significados para la Ley de Moisés. El primer significado son las instrucciones de Dios para los israelitas sobre cómo vivir sus vidas. Esto también se llama ley. Incluye los Diez Mandamientos. Dios dio estas instrucciones a través de Moisés. Algunas de las leyes eran sobre adorar a Dios de manera adecuada. Otras leyes eran sobre cómo los israelitas debían tratarse unos a otros. Otras trataban sobre cómo los israelitas debían vivir juntos en comunidades y como nación. El segundo significado de la Ley de Moisés son los primeros cinco libros del Antiguo Testamento. Ahí es donde están registradas todas las leyes. Estos libros también se llaman Torá y Pentateuco. En el idioma hebreo Torá significa ley. En el idioma griego Pentateuco significa cinco rollos. (<span data-bnType=\"resourceReference\" data-resourceId=\"108331\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Diez Mandamientos</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108070\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">leyes judías</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108070,
          "content_id": 232039,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Leyes judías",
          "language": "spa"
        },
        {
          "reference_id": 108331,
          "content_id": 232300,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Diez Mandamientos",
          "language": "spa"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "232331",
    "reference_id": 108362,
    "version": "1.0.2",
    "title": "Leyes en Levítico",
    "media_type": "Text",
    "index_reference": "leyes en levítico",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Dios dio a Moisés y Aarón leyes sobre cómo los israelitas debían vivir juntos. Muchas de ellas eran reglas generales sobre cosas que podrían haber sucedido en esos días. Eran para ayudar al pueblo a aprender sobre quién es Dios. Las leyes les ayudaban a tomar decisiones sabias sobre asuntos cotidianos. El pueblo de Dios debía tomar todas sus decisiones basándose en quién es Dios.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232039",
    "reference_id": 108070,
    "version": "1.0.2",
    "title": "Leyes judías",
    "media_type": "Text",
    "index_reference": "leyes judías",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La forma de vida judía se basaba en las leyes judías. Muchas de estas leyes provenían de la Ley de Moisés. Los líderes religiosos judíos también añadieron leyes y reglas a esas leyes anteriores. Algunas de estas leyes y reglas adicionales ayudaron a las personas a obedecer la Ley de Moisés. Otras les hicieron la vida muy difícil para los judíos. Ciertos líderes religiosos usaron las leyes para controlar lo que la gente hacía. También las usaron para hacerse ver mejor. Hacían esto para que pareciera que Dios los favorecía más que a otras personas. (<span data-bnType=\"resourceReference\" data-resourceId=\"108331\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Diez Mandamientos</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Ley de Moisés</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108331,
          "content_id": 232300,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Diez Mandamientos",
          "language": "spa"
        },
        {
          "reference_id": 108335,
          "content_id": 232304,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ley de Moisés",
          "language": "spa"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "232138",
    "reference_id": 108169,
    "version": "1.0.2",
    "title": "Libro de Enoc",
    "media_type": "Text",
    "index_reference": "libro de enoc",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un escrito judío conocido antes y después de la época de Jesús. No fue escrito por el Enoc mencionado en Génesis.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232313",
    "reference_id": 108344,
    "version": "1.0.2",
    "title": "Libro de la vida",
    "media_type": "Text",
    "index_reference": "libro de la vida",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A lo largo de la Biblia hay dos significados para el libro de la vida. También se le llama el libro de Dios. En el Antiguo Testamento, era una forma de hablar de las personas que están vivas. Se describía como una lista de nombres recopilados en un libro que Dios escribe. En el Nuevo Testamento, era una forma de hablar de las personas que siguen a Jesús. Se describía como perteneciente al Cordero de Dios. El libro de la vida no es un libro real con nombres escritos en él. Es una forma de hablar de quién está vivo o quién cree en Jesús.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232028",
    "reference_id": 108059,
    "version": "1.0.2",
    "title": "Líder que sirve",
    "media_type": "Text",
    "index_reference": "líder que sirve",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Jesús es el ejemplo de cómo todos deben tratar a los demás. Esto incluye a personas con autoridad, poder y honor. Incluye a líderes de cualquier grupo de seres humanos. Jesús es el Rey de todo lo que Dios creó. Él vino a la tierra para servir a las personas para que entendieran el amor de Dios por ellos. No usó su poder y autoridad para obligar a las personas a hacer lo que él quería. No hizo que las personas lo trataran como si fuera más importante que cualquier otra persona. En cambio, fue humilde. Mostró una profunda preocupación por todas las personas. Entregó su vida para mostrar a las personas el amor de Dios. Todos los creyentes deben seguir el ejemplo de Jesús de amar y servir a los demás. El Espíritu Santo da a los seguidores de Jesús diferentes dones y habilidades para usar en el servicio a los demás. Cuando los creyentes sirven a los demás, también están sirviendo a Jesús.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232189",
    "reference_id": 108220,
    "version": "1.0.2",
    "title": "Línea familiar",
    "media_type": "Text",
    "index_reference": "línea familiar",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una lista de personas en una familia. Estas listas eran muy importantes en los tiempos y lugares de la Biblia. También se llaman genealogías. Incluían a ciertas personas de la familia pero no a todos pues, generalmente, incluían solo a hombres. La palabra hijo era una forma de hablar de hijos, nietos o bisnietos. Las listas a veces incluían información adicional o historias sobre ciertas personas. Las personas mayores contaban los nombres e historias a las personas más jóvenes de la familia y, de esta manera, todos aprendían sobre la línea familiar. Muchas líneas familiares están registradas en la Biblia y mostraban de qué tribu era un israelita o un judío. Mostraban si alguien podría ser sacerdote o provenir de una familia real.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232085",
    "reference_id": 108116,
    "version": "1.0.2",
    "title": "Listra",
    "media_type": "Text",
    "index_reference": "listra",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una ciudad en el territorio romano de Galacia en Asia Menor. Pablo la visitó en tres de sus viajes para compartir las buenas noticias sobre Jesús. El amigo de Pablo, Timoteo, que trabajaba con él, era de Listra. Se cree que la carta de Pablo a los Gálatas fue leída en la iglesia allí.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "place:Lystra",
          "type": "place",
          "preferred_label": "Listra",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232080",
    "reference_id": 108111,
    "version": "1.0.2",
    "title": "Los viajes de Pablo",
    "media_type": "Text",
    "index_reference": "los viajes de pablo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Pablo hizo varios largos viajes por tierras regidas por el gobierno romano. Dondequiera que iba, predicaba las buenas nuevas sobre Jesús primero a los judíos. Luego predicaba a los gentiles. Ayudó a iniciar iglesias entre aquellos que creían en Jesús. Viajó con Bernabé en el primer viaje. Viajó con Silas en el segundo viaje. Viajó con varios ayudantes en el tercer viaje. Viajó como prisionero a Roma en su cuarto viaje. Cada viaje duró más de un año.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232217",
    "reference_id": 108248,
    "version": "1.0.2",
    "title": "Lot",
    "media_type": "Text",
    "index_reference": "lot",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El nieto de Taré y sobrino de Abraham. Fue con Abraham y Sara cuando viajaron a Canaán para vivir. Eligió vivir en el valle del río Jordán cerca de Sodoma. Su esposa murió durante el tiempo en que Dios destruyó Sodoma y Gomorra. Los grupos de personas moabitas y amonitas eran del linaje familiar de Lot.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Lot",
          "type": "person",
          "preferred_label": "Lot",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "realia:Lot",
          "type": "realia",
          "preferred_label": "Lot",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232047",
    "reference_id": 108078,
    "version": "1.0.2",
    "title": "Lucas",
    "media_type": "Text",
    "index_reference": "lucas",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El autor del Evangelio de Lucas y del libro de los Hechos. Era un médico que viajó con Pablo y trabajó con él.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Luke",
          "type": "person",
          "preferred_label": "Lucas",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232535",
    "reference_id": 108566,
    "version": "1.0.2",
    "title": "Lucha espiritual",
    "media_type": "Text",
    "index_reference": "lucha espiritual",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La batalla del diablo y todos los seres espirituales malignos contra Dios. Ellos quieren detener el plan de Dios para el mundo. Una forma en que lo hacen es tratando de hacer que las personas se vuelvan contra Dios. La lucha ocurre en el mundo celestial. Los humanos son parte de la lucha a través de las decisiones que toman. Ellos deciden a quién adorar y cómo tratar a los demás. Adorar a Dios y actuar según su plan es cómo se lucha contra el mal.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "232468",
    "reference_id": 108499,
    "version": "1.0.2",
    "title": "Lugares altos",
    "media_type": "Text",
    "index_reference": "lugares altos",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un lugar de culto en una colina, montaña o lugar elevado. La gente quemaba incienso y hacía sacrificios allí. Algunos lugares altos se usaban para adorar al verdadero Dios. Esto ocurría a menudo antes de que se construyera el templo. Otros lugares altos se usaban para adorar a dioses falsos. La gente incluso sacrificaba niños en ellos para honrar a dioses falsos. Había muchos de estos lugares altos cuando los israelitas entraron por primera vez en Canaán. Se suponía que los israelitas debían destruir todos los lugares altos utilizados para adorar a dioses falsos.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "realia:HighPlace",
          "type": "realia",
          "preferred_label": "High Place",
          "confidence": 0.8424,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232515",
    "reference_id": 108546,
    "version": "1.0.2",
    "title": "Luz",
    "media_type": "Text",
    "index_reference": "luz",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A lo largo de la Biblia hay dos significados para la palabra luz. El primer significado es cuando el sol brilla y hay luz afuera. El segundo significado es un símbolo de cosas que están de acuerdo con Dios. La luz incluye todo aquello que muestra o realiza lo que Dios quiere para su mundo. Incluye paz, comprensión, salud y bondad. La luz de Dios trabaja para liberar el mundo de Dios del mal y los seres espirituales malignos (<span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">seres espirituales malignos</span>). Estos se describen como oscuridad (<span data-bnType=\"resourceReference\" data-resourceId=\"108039\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">oscuridad</span>). El tiempo en que Dios reina como Rey se describe como el reino de la luz.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108039,
          "content_id": 232008,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Oscuridad",
          "language": "spa"
        },
        {
          "reference_id": 108218,
          "content_id": 232187,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Seres espirituales malignos",
          "language": "spa"
        }
      ],
      "acai": [
        {
          "id": "place:Luz.2",
          "type": "place",
          "preferred_label": "Luz",
          "confidence": 1.0,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "232514",
    "reference_id": 108545,
    "version": "1.0.2",
    "title": "Luz para los gentiles",
    "media_type": "Text",
    "index_reference": "luz para los gentiles",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Palabras que describieron la obra del siervo de Dios (Isaías 42:6 e Isaías 49:6). El siervo se aseguraría de que el pacto y la salvación de Dios llegaran a todos los grupos de personas. En el Nuevo Testamento, Simeón entendió que Jesús haría esta obra (Lucas 2:30–32). Pablo y Bernabé entendieron que ellos también debían ser luz para los gentiles (Hechos 13:47). Hicieron esto compartiendo el mensaje sobre Jesús con los gentiles. En Hechos 26:23, Pablo predicó sobre cómo Jesús trajo el mensaje de la luz de Dios. Este es el mensaje de salvación del poder del pecado y la muerte. Jesús trajo esta luz a judíos y gentiles. Los seguidores de Jesús deben compartir la luz y la salvación de Jesús con todo el mundo.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]