[
  {
    "content_id": 232457,
    "reference_id": 108488,
    "version": "1.0.1",
    "title": "Naaman",
    "media_type": "Text",
    "index_reference": "naaman",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un importante comandante del ejército de Aram. Una joven israelita era sirvienta en su casa. Siguió el consejo de ella de pedir a Eliseo que lo sanara de su enfermedad de la piel. Al principio Naamán se negaba a seguir las instrucciones de Eliseo. Pero cuando se humilló y obedeció, fue curado. Entonces creyó en Dios. Adoró solo a Dios cuando regresó a Aram.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232470,
    "reference_id": 108501,
    "version": "1.0.1",
    "title": "Nabucodonosor",
    "media_type": "Text",
    "index_reference": "nabucodonosor",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un rey de Babilonia del grupo de personas caldeas. Dios lo usó como una herramienta para traer juicio contra el reino del sur. En el año 586 a.C., sus ejércitos destruyeron Jerusalén y el templo. El profeta Daniel explicó algunos de los sueños de Nabucodonosor. Nabucodonosor adoraba a falsos dioses pero reconoció que el Dios de los judíos tenía autoridad.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232058,
    "reference_id": 108089,
    "version": "1.0.1",
    "title": "Nacer de nuevo",
    "media_type": "Text",
    "index_reference": "nacer de nuevo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una manera de describir lo que sucede cuando las personas creen en Jesús como Rey y Salvador. Dejan de vivir como esclavos del pecado. Ser esclavo del pecado es como estar muerto espiritualmente aunque el cuerpo esté vivo. Cuando las personas confían en Jesús, él da vida nueva a su espíritu. Este nuevo nacimiento es un nacimiento espiritual. No es lo mismo que el nacimiento del cuerpo de alguien. La nueva vida para sus cuerpos vendrá después cuando Dios resucite a las personas de entre los muertos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232325,
    "reference_id": 108356,
    "version": "1.0.1",
    "title": "Nadab y Abiú",
    "media_type": "Text",
    "index_reference": "nadab y abiú",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Los hijos mayores de Aarón y Elisheba de la tribu de Leví. Sus hermanos eran Eleazar e Itamar. Estaban en el Monte Sinaí con Moisés y Aarón cuando Dios estableció el pacto. Fueron separados como sacerdotes. Desobedecieron a Dios en la forma en que guiaron al pueblo en la adoración. Murieron por esto.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232439,
    "reference_id": 108470,
    "version": "1.0.1",
    "title": "Nathan (Natán)",
    "media_type": "Text",
    "index_reference": "nathan (natán)",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un profeta durante el tiempo en que David era rey. Fue un consejero cercano de David. Le dio a David el mensaje sobre las promesas de Dios para la línea familiar de David. Desafió a David cuando David hizo cosas malas. Natán auxilió a Salomón como rey después de David.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232040,
    "reference_id": 108071,
    "version": "1.0.1",
    "title": "Nazaret",
    "media_type": "Text",
    "index_reference": "nazaret",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El pequeño pueblo donde Jesús creció en la parte sur de Galilea. Nazaret está entre el Mar de Galilea y el Mar Mediterráneo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232353,
    "reference_id": 108384,
    "version": "1.0.1",
    "title": "Nazireos",
    "media_type": "Text",
    "index_reference": "nazireos",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Hombres y mujeres que querían distinguirse para servir a Dios. En idioma hebreo, la palabra nazir significa estar separado o apartado. Dios ordenó a algunos israelitas que fueran separados para servirle. Otros eligieron hacer esto y fueron llamados nazareos. Prometieron servir a Dios por un cierto período de tiempo. Debían evitar el alcohol y dejar que su cabello creciera largo. Debían mantenerse alejados de cualquier cosa o persona que hubiera muerto. Estos eran signos para otros israelitas de que los nazareos estaban completamente comprometidos con Dios. Al final de su tiempo de estar apartados, celebraban. Lo hacían afeitándose la cabeza y ofreciendo sacrificios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232484,
    "reference_id": 108515,
    "version": "1.0.1",
    "title": "Nehemías",
    "media_type": "Text",
    "index_reference": "nehemías",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un judío que regresó a Jerusalén desde Susa. Era hijo de Hacalías y Hanani era su hermano. Era un funcionario de confianza en el gobierno persa. Era el catador de vino de Artajerjes. Esto significaba que se aseguraba de que la comida y el vino del rey no estuvieran envenenados. Sirvió dos veces como gobernador de Jerusalén. Lideró a los judíos para reconstruir el muro de Jerusalén.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232057,
    "reference_id": 108088,
    "version": "1.0.1",
    "title": "Nicodemo",
    "media_type": "Text",
    "index_reference": "nicodemo",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un gobernante judío y fariseo que creía en Jesús y lo seguía en secreto. Una noche tuvo una conversación importante con Jesús. Cuando Jesús murió, Nicodemo ayudó a preparar el cuerpo de Jesús para el entierro.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232543,
    "reference_id": 108574,
    "version": "1.0.1",
    "title": "Nínive",
    "media_type": "Text",
    "index_reference": "nínive",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La ciudad capital del gobierno asirio. Estaba en el río Tigris en el país ahora llamado Irak. Las personas que vivían allí eran conocidas por hacer cosas violentas y malvadas. El gobierno babilónico tomó el control de Nínive y del gobierno asirio en 612 a.C.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232199,
    "reference_id": 108230,
    "version": "1.0.1",
    "title": "Noé",
    "media_type": "Text",
    "index_reference": "noé",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El hijo de Lamec en la línea familiar de Set. Fue el padre de Sem, Cam y Jafet y siguió a Dios fielmente. Dios salvó a Noé y a su familia cuando Dios destruyó la tierra con el diluvio. Dios hizo una alianza con Noé.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232194,
    "reference_id": 108225,
    "version": "1.0.1",
    "title": "Nombre",
    "media_type": "Text",
    "index_reference": "nombre",
    "language": "spa",
    "review_level": "None",
    "content": "<p>En los tiempos y lugares de la Biblia, los nombres eran muy importantes. Significaban más que una forma de hablar de alguien. Eran una manera de demostrar quién era la persona y cómo ella era. Esto se entendía como cierto acerca de Dios también. Decir algo sobre el nombre de Dios era una forma de decir algo sobre Dios mismo. Confiar en el nombre de Dios era lo mismo que confiar en Dios.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232290,
    "reference_id": 108321,
    "version": "1.0.1",
    "title": "Nube",
    "media_type": "Text",
    "index_reference": "nube",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Dios a menudo manifestaba su presencia a las personas por medio de una nube. Así es como les mostró su gloria. En el Antiguo Testamento esto ocurrió en la columna de nube después de que los israelitas salieron de Egipto. Ocurrió en el Monte Sinaí, sobre la tienda sagrada y sobre el arca de la alianza. Ocurrió en la Sala Santa del templo y en la visión de Ezequiel del templo. En el Nuevo Testamento ocurrió con Jesús, Pedro, Santiago y Juan en la montaña. Ocurrió, además, cuando Jesús regresó a su Padre y en la visión de Juan del Hijo del Hombre. Ocurrirá de nuevo cuando Jesús regrese a la tierra.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232135,
    "reference_id": 108166,
    "version": "1.0.1",
    "title": "Nube de testigos",
    "media_type": "Text",
    "index_reference": "nube de testigos",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Una forma de describir a las personas que creen en Dios y le sirven antes de morir. Son testigos de quién es Dios mientras están vivos en la tierra. Una nube es una forma de describirlos juntos como grupo. Estas personas han muerto y sus ejemplos de fe en Dios animan a los creyentes que están vivos. Sus espíritus esperan cuando Dios resucitará a su pueblo de entre los muertos. Las personas mencionadas en Hebreos capítulo 11 están entre estos testigos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232522,
    "reference_id": 108553,
    "version": "1.0.1",
    "title": "Nueva alianza",
    "media_type": "Text",
    "index_reference": "nueva alianza",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El conjunto de las promesas que Dios hizo a su pueblo cuando regresaron del exilio. Duraría para siempre. Dios haría que su pueblo pudiera seguirlo fielmente. Haría esto perdonando sus pecados y sus malos caminos. Dios anunció por primera vez la nueva alianza a través de los profetas Jeremías y Ezequiel. Muchos años después, Jesús la anunció. Jesús entregó su vida como sacrificio para salvar a las personas del pecado y la muerte. Luego fue resucitado. Esto puso en efecto la nueva alianza. En la nueva alianza, todos los que confían en Jesús para salvarlos son parte del pueblo de Dios. Todos son hechos justos ante Dios. El Espíritu Santo los hace capaces de seguir a Jesús y obedecer a Dios fielmente.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 650774,
    "reference_id": 209393,
    "version": "1.0.1",
    "title": "Nueva Canción",
    "media_type": "Text",
    "index_reference": "nueva canción",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Ofrecer alabanzas y agradecimientos a Dios a través de canciones por lo que ha hecho. Las nuevas canciones surgen de una persona o grupo que experimenta la misericordia de Dios de maneras renovadas. Se fundamentan en la relación especial que cada persona o grupo tiene con Dios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014005",
          "end_ref_usfm": "REV 14:5"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 232512,
    "reference_id": 108543,
    "version": "1.0.1",
    "title": "Nueva creación",
    "media_type": "Text",
    "index_reference": "nueva creación",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El mundo cuando Dios vaya a hacer todas las cosas nuevas. Se llama el nuevo cielo y la nueva tierra. También se llama al mundo que vendrá. Incluye todo lo que Dios creó. La nueva creación vendrá cuando Dios haya ganado completamente la batalla contra el mal. Jesús gobernará completamente como Rey. Él resucitará a sus seguidores y les dará nuevos cuerpos. Disfrutarán de la vida eterna junto a Dios para siempre. El cuerpo de Jesús después de su resurrección fue el primer símbolo de la nueva creación.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232518,
    "reference_id": 108549,
    "version": "1.0.1",
    "title": "Nueva Jerusalén",
    "media_type": "Text",
    "index_reference": "nueva jerusalén",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La ciudad que Juan vio en las visiones que Dios le mostró sobre el futuro. Estas visiones fueron registradas en Apocalipsis. En Jerusalén, en Israel, Dios hizo conocer su presencia en el templo. En la nueva Jerusalén del futuro, Dios estará plenamente presente en todas partes. Él vivirá con los seres humanos para siempre. No habrá sufrimiento, muerte ni pecado allí. La vida será como Dios siempre quiso que fuera para su creación. La nueva Jerusalén se llama la novia del Cordero. Esto es porque todo el pueblo de Dios vive allí. También se llama la ciudad de Dios y la Jerusalén celestial. En la nueva Jerusalén, Dios gobernará como Rey. Compartirá su autoridad con sus seguidores fieles.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232497,
    "reference_id": 108528,
    "version": "1.0.1",
    "title": "Nuevo Testamento",
    "media_type": "Text",
    "index_reference": "nuevo testamento",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Los últimos 27 libros de la Biblia. Incluye los evangelios y un libro sobre el comienzo de la iglesia. También se incluyen muchas cartas y un libro de escritura apocalíptica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 232152,
    "reference_id": 108183,
    "version": "1.0.1",
    "title": "Números",
    "media_type": "Text",
    "index_reference": "números",
    "language": "spa",
    "review_level": "None",
    "content": "<p>En el libro de Apocalipsis, los números tienen significados especiales. No siempre significan el número exacto que se menciona. Son símbolos de algo espiritual.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]