[
  {
    "content_id": 367675,
    "reference_id": 108184,
    "version": "1.0.1",
    "title": "144,000",
    "media_type": "Text",
    "index_reference": "144,000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nambari hii ilikuwa 12 x 12,000. Ilikuwa njia ya kuzungumza kuhusu watu wote wa Mungu. Walikuwa kutoka nyakati zote na pande zote na walikuwa wengi sana kiasi cha kutohesabika. Haikumaanisha watu 144,000 hasa kutoka ukoo wa Abrahamu. Ilimaanisha idadi kamili ya wale wanaomwamini Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368042,
    "reference_id": 108551,
    "version": "1.0.1",
    "title": "605 KK",
    "media_type": "Text",
    "index_reference": "605 kk",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwaka ambao mambo mengi muhimu yaliyoandikwa katika vitabu vya Yeremia na Danieli yalitokea. Ulikuwa mwaka ambao Baruku aliandika unabii wa Yeremia. Ulikuwa mwaka ambao kulikuwa na vita muhimu kati ya Misri, Ashuru na Babeli. Hiyo vita ilifanyika mjini kwenye Mto Eufrati uitwao Karkemishi. Majeshi ya Babeli yalishinda. Serikali ya Babeli ikawa na mamlaka juu ya mataifa katika eneo hilo la dunia. Ulikuwa mwaka ambao Nebukadneza alikua mfalme wa Babeli. Pia ulikuwa mwaka ambao Yehoyakimu alichukuliwa kama mfungwa kwenda Babeli. Yeye na kundi la watu kutoka ufalme wa kusini walilazimishwa kuondoka Yuda. Walilazimishwa kuishi uhamishoni Babeli. Danieli, Shadraki, Meshaki na Abednego walikuwa katika kundi hili.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367679,
    "reference_id": 108188,
    "version": "1.0.1",
    "title": "666",
    "media_type": "Text",
    "index_reference": "666",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nambari ya mnyama kutoka baharini katika maono ya Yohana. Hakuna kitu cha kichawi au cha uovu kuhusu nambari 666. Nambari 666 ni ishara. Ni ishara kwa mwanadamu au serikali inayotafuta mamlaka kamili na yenye nguvu. Wanadai kuwa na nguvu sawa na Mungu. Pia wanadai kuwa wanastahili kuabudiwa kama Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]