[
  {
    "content_id": 367707,
    "reference_id": 108216,
    "version": "1.0.1",
    "title": "Ibilisi",
    "media_type": "Text",
    "index_reference": "ibilisi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kiongozi wa viumbe wote wa kiroho waovu. Ibilisi alikuwa akimtumikia Mungu mbinguni. Lakini aliacha kumwabudu Mungu na akaanza kupinga kile ambacho Mungu alitaka kifanyike. asingeweza tena kuwa katika uwepo wa Mungu mbinguni. Biblia ilielezea hili kama nyota au radi iangukayo kutoka mbinguni. Katika Biblia, ibilisi pia wakati mwingine huitwa Shetani. Katika lugha ya Kiebrania neno shetani linamaanisha yule anayewashtaki wengine. Ibilisi pia huitwa mkuu wa ulimwengu huu na mkuu wa pepo. Anasema uongo na kuwashtaki watu wa Mungu kwa kufanya makosa. Anajaribu kuwafanya wasiwe waaminifu kwa Mungu. Ibilisi ana nguvu za kufanya mambo maovu duniani. Nguvu na mamlaka ya Mungu ni kubwa kuliko nguvu za ibilisi. Katika Bustani ya Edeni, ibilisi alimtokea Hawa kwa umbo la nyoka. Katika Ufunuo, Yohana alimwelezea ibilisi kama joka. (<span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Viumbe wa kiroho waovu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108218,
          "content_id": 367709,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pepo wachafu",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367734,
    "reference_id": 108243,
    "version": "1.0.1",
    "title": "Ibrahimu",
    "media_type": "Text",
    "index_reference": "ibrahimu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mwana wa Tera na mjomba wa Loti kutoka Mesopotamia. Katika Mwanzo sura ya 17 Mungu alibadilisha jina lake kutoka Abramu kuwa Ibrahimu. Katika lugha ya Kiebrania, moja ya maana za jina la Abramu ni baba wa mataifa mengi. Ibrahimu alikua baba wa taifa la Israeli. Alikuwa ameoa Sara na mwana wao alikuwa Isaka. Alikuwa na mtoto aitwaye Ishmaeli aliyezaa na mtumwa wa Sara aitwaye Hajiri. Ibrahimu alitoka katika ukoo wa Shemu na alimfuata Mungu kwa uaminifu. Mungu alifanya agano na Ibrahimu na ukoo wake. (<span data-bnType=\"resourceReference\" data-resourceId=\"108253\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Agano na Ibrahimu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108253,
          "content_id": 367744,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Agano na Abrahamu",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367606,
    "reference_id": 108115,
    "version": "1.0.1",
    "title": "Ikoniamu",
    "media_type": "Text",
    "index_reference": "ikoniamu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji katika eneo la Kirumi la Galatia huko Asia Ndogo. Paulo alitembelea mara tatu katika safari zake kushiriki habari njema kuhusu Yesu. Inadhaniwa kuwa barua ya Paulo kwa Wagalatia ilisomwa katika kanisa huko.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367723,
    "reference_id": 108232,
    "version": "1.0.1",
    "title": "Imani",
    "media_type": "Text",
    "index_reference": "imani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kuna maana kadhaa za imani katika Biblia. Maana ya kwanza ni mambo ambayo watu wanaamini kumhusu Mungu. Mungu anataka watu wote waamini kile kilicho kweli kumhusu. Kuna mambo ambayo Mungu amejifunua  na jinsi ambavyo ametenda. Katika Agano Jipya, mambo haya yanajumuisha ujumbe wa habari njema kuhusu Yesu. Maana ya pili ya imani ni imani yenyewe. Hii ni imani ambayo watu wanayo kwa Mungu. Inategemea matumaini yao ya  jinsi Mungu atakavyotimiza ahadi zake. Jinsi imani ya watu ilivyo imara inaonyesha jinsi wanavyomwamini Mungu. Imani yao inakua wanapomjua Mungu zaidi na zaidi. Maana ya tatu ya imani ni jinsi watu wanavyoishi kulingana na kile wanachoamini. Watu wa Mungu wanapaswa kufuata njia za Mungu za kuishi. Yesu aliwaonyesha watu jinsi ya kufanya hivi. Imani kwa Yesu ni kufuata mfano wake wa kuishi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368029,
    "reference_id": 108538,
    "version": "1.0.1",
    "title": "Imanueli",
    "media_type": "Text",
    "index_reference": "imanueli",
    "language": "swh",
    "review_level": "None",
    "content": "<p> Ni jina katika lugha ya Kiebrania linalomaanisha Mungu  ako pamoja nasi. Wakati wa Mfalme Ahazi, Isaya alitabiri kuhusu mvulana aitwaye Imanueli. Angekuwa ishara kwamba Mungu alikuwa na ufalme wa kusini. Mtoto huyu alikuwa ishara kwamba ufalme wa kusini ungeokolewa. Wangeokolewa kutoka kwa majeshi ya adui yaliyowashambulia. Unabii wa Isaya pia ulikuwa na maana kwa siku zijazo. Mathayo aliandika kuhusu hili katika injili yake. Kupitia Yesu, Mungu alikuwa na watu wake katika mwili wa kibinadamu. Yesu ndiye Imanueli anayeokoa watu wa Mungu kutoka kwa maadui wa dhambi na kifo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367522,
    "reference_id": 108031,
    "version": "1.0.1",
    "title": "Injili",
    "media_type": "Text",
    "index_reference": "injili",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Neno kutoka lugha ya Kigirikii linalomaanisha habari njema. Pia ni jina la vitabu katika Biblia kuhusu maisha na kazi ya Yesu Kristo. Injili nne katika Agano Jipya ni Mathayo, Marko, Luka na Yohana. Injili zinaeleza habari njema kuhusu Yesu. Waandishi walitegemea injili kwa rekodi na hadithi kutoka kwa mashahidi. Mashahidi walikuwa wameishi na Yesu na kufanya kazi naye. (<span data-bnType=\"resourceReference\" data-resourceId=\"108043\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Habari njema</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108043,
          "content_id": 367534,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Habari njema",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 368070,
    "reference_id": 108579,
    "version": "1.0.1",
    "title": "Injili ya mafanikio",
    "media_type": "Text",
    "index_reference": "injili ya mafanikio",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mafundisho yanayokwenda kinyume na habari njema kuhusu Yesu. Yanayofundisha kwamba Mungu huwaokoa watu kutoka matatizo yote na mateso duniani. Yanayofundisha kwamba Mungu huwapa utajiri wote wanaomwamini Yesu na kuwa na imani kwake. Yanayofundisha kwamba watakuwa na zaidi ya wanavyohitaji kila wakati. Pia yanayofundisha kwamba watakuwa na miili yenye afya kila wakati. Yanayofundisha kwamba watakuwa na vitu vyote hivi wakiwa hai duniani. Habari njema kuhusu Yesu ambayo ni ya kweli haifundishi mambo haya. Ukweli ni kwamba Yesu huwaokoa watu kutoka nguvu za dhambi, kifo na uovu. Wokovu huu huanza wakati watu wakiwa hai duniani. Utakamilika Yesu atakaporudi na kutawala kama Mfalme katika uumbaji mpya. Yesu ni mfano kwa wafuasi wake kuhusu jinsi ya kuishi. Mfano wake unawafundisha waumini jinsi ya kuhudumia wengine na jinsi ya kukabiliana na mateso.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367752,
    "reference_id": 108261,
    "version": "1.0.1",
    "title": "Isaka",
    "media_type": "Text",
    "index_reference": "isaka",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana ambaye Mungu alimwahidi Ibrahimu kwamba atampata na mke wake Sara. Isaka alimuoa Rebeka na alikuwa baba wa Yakobo na Esau. Katika lugha ya Kiebrania, Isaka maana yake anacheka. Mungu aliendelea na agano lake na Ibrahimu kupitia Isaka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367988,
    "reference_id": 108497,
    "version": "1.0.1",
    "title": "Isaya",
    "media_type": "Text",
    "index_reference": "isaya",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nabii katika ufalme wa kusini mwa Yuda wakati wa Hezekia na wafalme wengine. Katika lugha ya Kiebrania jina lake linamaanisha Bwana ataokoa au Bwana ni wokovu. Hadithi zake ziko katika 2 Wafalme na 2 Mambo ya Nyakati. Unabii wake umeandikwa katika kitabu cha Isaya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367753,
    "reference_id": 108262,
    "version": "1.0.1",
    "title": "Ishmaeli",
    "media_type": "Text",
    "index_reference": "ishmaeli",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana Ibrahimu aliyezaa na mjakazi wa Sara Hagai. Ishmaeli hakuwa mwana ambaye Mungu alikuwa ameahidi kumpa Ibrahimu. Lakini Mungu alimtunza Ishmaeli na pia akawa baba wa makabila 12.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367771,
    "reference_id": 108280,
    "version": "1.0.1",
    "title": "Israeli",
    "media_type": "Text",
    "index_reference": "israeli",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Jina ambalo Mungu alimpa Yakobo. Katika lugha ya Kiebrania Israeli inamaanisha mtu anayepambana au kupigana na Mungu. Watu wote kutoka ukoo wa Yakobo waliitwa wana wa Israeli. Wanajulikana kama Waisraeli. Mungu alifanya agano la Mlima Sinai nao (<span data-bnType=\"resourceReference\" data-resourceId=\"108328\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">agano la Mlima Sinai</span>). Aliwachagua kuwaonyesha makundi mengine yote ya watu yeye ni nani. Israeli pia lilikuwa jina la nchi ambapo ukoo wa Yakobo uliishi baada ya kutoka Misri. Baada ya Mfalme Sulemani kufariki, ufalme wa kaskazini uliitwa Israeli.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108328,
          "content_id": 367819,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Agano la Mlima Sinai",
          "language": "swh"
        }
      ]
    }
  }
]