[
  {
    "content_id": 367911,
    "reference_id": 108420,
    "version": "1.0.1",
    "title": "Jaji",
    "media_type": "Text",
    "index_reference": "jaji",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kiongozi ambaye alifanya maamuzi ya sheria. Kila jamii nchini Israeli ilikuwa na majaji wa eneo. Kulikuwa pia na majaji kwenye hema takatifu na hekalu. Walifanya maamuzi kuhusu kesi ambazo zilikuwa ngumu kwa majaji wa eneo. Walawi waliwasaidia majaji kufanya maamuzi yao. Wafalme wa Israeli pia walihudumu kama majaji kwa kusikiliza na kuamua kesi. Majaji walipaswa kufanya kile kilicho sahihi na haki. Watu walipaswa kuwaheshimu na kutii maamuzi yao.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367754,
    "reference_id": 108263,
    "version": "1.0.1",
    "title": "Jaribio",
    "media_type": "Text",
    "index_reference": "jaribio",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nyakati ambapo watu lazima wafanye uchaguzi mgumu. Lazima wachague kati ya kumtii Mungu au kufanya wanachotaka kufanya. Uchaguzi wanaofanya unaonyesha kama wanamwamini Mungu kuwapa wanachohitaji. Kusudi la jaribio sio kusababisha watu wafanye makosa au kuteseka. Kusudi ni kwao kupokea neema zaidi ya Mungu. Mungu huwajaribu watu ili kuimarisha imani yao kwake</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367565,
    "reference_id": 108074,
    "version": "1.0.1",
    "title": "Jehanamu",
    "media_type": "Text",
    "index_reference": "jehanamu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mahali pa uharibifu kamili kwa wale wanaokataa kuwa sehemu ya ufalme wa Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367716,
    "reference_id": 108225,
    "version": "1.0.1",
    "title": "Jina",
    "media_type": "Text",
    "index_reference": "jina",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika nyakati na maeneo ya Biblia, majina yalikuwa muhimu sana. Yalikuwa na maana zaidi ya njia ya kumzungumzia mtu; yalikuwa njia ya kuonyesha mtu alikuwa nani na alikuwa vipi. Hii ilieleweka kuwa kweli kuhusu Mungu pia. Kusema chochote kuhusu jina la Mungu ilikuwa njia ya kusema kitu kuhusu Mungu mwenyewe. Kumwamini jina la Mungu ilikuwa sawa na kumwamini Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367861,
    "reference_id": 108370,
    "version": "1.0.1",
    "title": "Jirani",
    "media_type": "Text",
    "index_reference": "jirani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika Biblia, jirani ni njia ya kuzungumzia watu wengine. Watu kutoka ukoo wa Yakobo walielewa kwamba Waisraeli wengine wote walikuwa majirani zao. Waliwatendea vizuri zaidi kuliko walivyowatendea wageni. (<span data-bnType=\"resourceReference\" data-resourceId=\"108369\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Mgeni</span>) Katika Agano Jipya, Yesu alifundisha kwamba wanadamu wote ni majirani kwa kila mmoja. Watu wote wanapaswa kutendewa kwa upendo na heshima.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108369,
          "content_id": 367860,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mgeni",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367999,
    "reference_id": 108508,
    "version": "1.0.1",
    "title": "Joshua na Zerubabeli",
    "media_type": "Text",
    "index_reference": "joshua na zerubabeli",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Viongozi wa Kiyahudi waliorudi Yuda kutoka uhamishoni Babeli. Waliwaongoza watu wa Mungu kujenga upya hekalu huko Yerusalemu. Yoshua, mwana wa Yozadaki, alihudumu kama kuhani mkuu katika hekalu la pili. Huyu Yoshua ni tofauti na yule aliyeongoza Waisraeli baada ya Musa. Zerubabeli alihudumu kama gavana wa Yuda chini ya utawala wa Uajemi. Alikuwa mwana wa Shealtieli na alitoka katika ukoo wa Daudi. Yesu anatoka katika ukoo wa Zerubabeli.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]