[
  {
    "content_id": 367882,
    "reference_id": 108391,
    "version": "1.0.1",
    "title": "Kadesh-Barnea",
    "media_type": "Text",
    "index_reference": "kadesh-barnea",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Eneo kusini magharibi mwa Bahari ya Chumvi katika Jangwa la Zini. Waisraeli walipiga kambi hapo walipokuwa wakisafiri kutoka Misri kwenda Kanaani. Kutoka hapo Waisraeli walikataa kuingia Kanaani. Kadeshi ni mahali ambapo Miriam alikufa. Pia ni mahali ambapo Musa alimkosea Mungu kwa kupiga jiwe ili kupata maji.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368026,
    "reference_id": 108535,
    "version": "1.0.1",
    "title": "Kahaba",
    "media_type": "Text",
    "index_reference": "kahaba",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mtu ambaye anafanya ngono na wengine kwa malipo ya aina fulani. Watu wengine ni makahaba kwa sababu hawana chaguo lingine. Hii hutokea kwa watumwa au watu wanaoishi chini ya udhibiti wa mtu mwingine. Watu wengine huchagua kuwa makahaba. Ndivyo wanavyopata pesa. Waandishi katika Biblia huzungumza kuhusu watu wanaochagua kuwa makahaba. Wao ni ishara kwa watu au vikundi vinavyojaribu kuwafanya watu wengine watende dhambi. Pia ni ishara ya kutokuwa waaminifu katika kumwabudu Mungu pekee. Ndoa ni njia moja ambayo Biblia inaelezea uhusiano wa Mungu na watu wake. Wakati watu wake wanapowatumikia miungu mingine, ni kama kutokuwa waaminifu katika ndoa. Ni kama kuwa kahaba na miungu ya uongo. Mungu hataki mwanadamu yeyote awe kahaba kwa mwili wake. Pia hataki waabudu kitu chochote au yeyote isipokuwa yeye.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367713,
    "reference_id": 108222,
    "version": "1.0.1",
    "title": "Kaini",
    "media_type": "Text",
    "index_reference": "kaini",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa kwanza wa Adamu na Hawa. Alikuwa mkulima. Alitoa sadaka ambayo haikumfurahisha Mungu. Alimuua ndugu yake Abeli. Ardhi ambako alimwua Abeli ilikuwa shahidi dhidi yake. Mungu alileta haki kwa kumwadhibu Kaini. Hakuweza tena kuishi sehemu moja tu, au kuwa mkulima. Mungu alimlinda Kaini asiuawe na watu wengine.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367629,
    "reference_id": 108138,
    "version": "1.0.1",
    "title": "Kaisarea",
    "media_type": "Text",
    "index_reference": "kaisarea",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji mkuu wa eneo la Kirumi la Yudea nchini Israeli. Ulikuwa kwenye pwani ya Bahari ya Mediterania. Herode Mkuu alijenga mji huo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367525,
    "reference_id": 108034,
    "version": "1.0.1",
    "title": "Kaisari",
    "media_type": "Text",
    "index_reference": "kaisari",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Cheo cha mtawala mwenye mamlaka makubwa zaidi katika ardhi zilizodhibitiwa na serikali ya Kirumi. Juliasi Kaisari alikuwa wa kwanza kutumia jina hili. Watawala waliokuja baada yake, pia walilitumia. Wakaazi wote wa Kaisari  baada ya Juliasi, walikuwa wafalme wa Roma. takriban kila Kaisari aliwatendea watu aliowatawala vibaya sana. Kaisari Augustu alikuwa mfalme wakati Yesu alipozaliwa. Warumi walimuabudu mfalme kama bwana, na kama mwana wa miungu. Wale waliokataa kumuabudu mfalme walitendewa vibaya. Hawakuruhusiwa kununua na kuuza sokoni. Tangazo kwamba Yesu ni Bwana na Mwana wa Mungu, lilipinga mamlaka ya mtawala wa Roma.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367881,
    "reference_id": 108390,
    "version": "1.0.1",
    "title": "Kalebu",
    "media_type": "Text",
    "index_reference": "kalebu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwanaume aliyezaliwa mtumwa huko Misri ambaye aliingia Kanaani na Waisraeli. Hakutoka ukoo wa Yakobo. Alikuwa mpelelezi kutoka kabila la Yuda, naye ndiye alichunguza nchi ya Kanaani. Alileta ripoti nzuri. Kalebu alitii Mungu kabisa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367656,
    "reference_id": 108165,
    "version": "1.0.1",
    "title": "Kamili",
    "media_type": "Text",
    "index_reference": "kamili",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Neno la Kigiriki kwa ajili ya kamili linamaanisha kukamilika au kumalizika. Linamaanisha kwamba hakuna kitu kinachokosekana na kwamba kitu kimefikia ukuaji kamili.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367581,
    "reference_id": 108090,
    "version": "1.0.1",
    "title": "Kana",
    "media_type": "Text",
    "index_reference": "kana",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji wa Galilaya. Ishara mbili kati ya saba katika injili ya Yohana, zilifanyika huko. Mwanafunzi wa Yesu Nathanaeli, alitoka Kana.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367737,
    "reference_id": 108246,
    "version": "1.0.1",
    "title": "Kanaani",
    "media_type": "Text",
    "index_reference": "kanaani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Eneo la ardhi kati ya Bahari ya Mediterania na Mto Yordani. Kule kusini, lilifikia karibu na Jangwa la Sinai. Upande wa kaskazini, lilifikia Mto Eufrati. Makundi ya watu waliokuwa wakiishi hapo kabla ya Waisraeli, walikuwa wanaitwa Wakanaani. Wengi wa makundi haya walikuwa wanatoka ukoo wa mwana wa Hamu aitwaye Kanaani. Hii ilijumuisha Wahiti, Wayebusi, Wahivi na Waamori. Baadhi ya Wakanaani walitambua kwamba Mungu ndiye Mungu wa kweli. Baadhi yao walikuwa msaada kwa watu wa Mungu na wakawa sehemu yao. Wengine walikataa kumwabudu Mungu pekee. Walikuwa maadui wa watu wa Israeli, na Mungu akawaletea hukumu. Kanaani ilikuwa mahali ambapo sasa panaitwa Israeli, Palestina, Lebanoni na sehemu za Syria. Mungu aliahidi eneo hili kwa ukoo wa Abrahamu. Makabila ya Israeli yaliishi hapo baada ya kukombolewa kutoka utumwani kule  Misri.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367587,
    "reference_id": 108096,
    "version": "1.0.1",
    "title": "Kanisa",
    "media_type": "Text",
    "index_reference": "kanisa",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Jumuiya ya watu wanaomfuata Yesu. Kanisa lilianza na waumini huko Yerusalemu ambao walikuwa kutoka ukoo wa Ibrahimu. Kanisa limekua na kujumuisha watu kutoka familia yoyote, mahali na taifa lolote. Wanafanywa kuwa kitu kimoja kupitia kumwamini Yesu na kuamini kwamba yeye ni Masihi. Ufalme wa Mungu huenea duniani wakati kanisa linamfuata Yesu kwa uaminifu. Kanisa pia linaitwa mwili wa Kristo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367583,
    "reference_id": 108092,
    "version": "1.0.1",
    "title": "Kapernaumu",
    "media_type": "Text",
    "index_reference": "kapernaumu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji ulioko kwenye pwani ya kaskazini magharibi mwa Bahari ya Galilaya. Yesu aliishi Kapernaumu kwa muda, na alifanya miujiza mingi hapo. Huko Kapernaumu, Yesu alimwalika Petro, Andrea, Yakobo, Yohana na Mathayo kuwa wanafunzi wake.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367640,
    "reference_id": 108149,
    "version": "1.0.1",
    "title": "Karama za Roho",
    "media_type": "Text",
    "index_reference": "karama za roho",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Roho Mtakatifu huwapa watu uwezo wa kuweza kufanya mambo fulani vizuri. Vipawa hivi haviwezi kushikwa mikononi mwao. Ni vipawa vya kiroho. Baadhi ya vipawa ni kufundisha, kuwajali wengine na kuponya wale walio wagonjwa. Wafuasi wa Yesu hutumia vipawa vyao kuhimiza na kuimarisha kanisa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367639,
    "reference_id": 108148,
    "version": "1.0.1",
    "title": "Karamu ya Bwana",
    "media_type": "Text",
    "index_reference": "karamu ya bwana",
    "language": "swh",
    "review_level": "None",
    "content": "<p> Ni mlo ambao Wakristo hushiriki pamoja ili kukumbuka kifo cha Yesu. Unatokana na chakula cha mwisho ambacho Yesu alishiriki na wanafunzi wake kabla ya kufa. Pia unatokana na Sikukuu ya Pasaka ya Kiyahudi. Mlo huo unajumuisha kula mkate na kunywa divai. Hivi vinawakumbusha waumini kwamba Yesu alitoa mwili wake na damu yake kuwaokoa watu wote.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367699,
    "reference_id": 108208,
    "version": "1.0.1",
    "title": "Kazi",
    "media_type": "Text",
    "index_reference": "kazi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Baada ya Mungu kuumba wanadamu wa kwanza, aliwapa kazi ya kufanya. Kazi ya wanadamu ni kuwa watawala wa dunia ya Mungu (<span data-bnType=\"resourceReference\" data-resourceId=\"108209\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">watawala</span>). Kazi hii ni baraka kwa watu. Inajumuisha kulima ardhi. Inajumuisha njia nyingi ambazo watu wanatunza kile ambacho Mungu amewapa. Mungu anataka watu wafuate mfano wake wa kufanya kazi na kupumzika. Mungu hataki watu wawe wavivu. Watu lazima wafanye wawezavyo kujipatia riziki yao wenyewe, familia zao na jamii zao.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108209,
          "content_id": 367700,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Watawala",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367666,
    "reference_id": 108175,
    "version": "1.0.1",
    "title": "Kifo cha pili",
    "media_type": "Text",
    "index_reference": "kifo cha pili",
    "language": "swh",
    "review_level": "None",
    "content": "<p> Ni njia ya kuelezea hukumu ya mwisho ya Mungu dhidi ya wale wanaokataa kumfuata. Wanaangamizwa na kutenganishwa na Mungu milele. Yohana alielezea mahali ambapo kifo cha pili kilitokea kama ziwa la moto. Pia liliitwa ziwa la kiberiti kinachowaka. Wale waliotupwa humo hawatakuwa na sehemu katika ufalme wa Mungu duniani.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367681,
    "reference_id": 108190,
    "version": "1.0.1",
    "title": "Kifo na Kuzimu",
    "media_type": "Text",
    "index_reference": "kifo na kuzimu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kwenye Ufunuo, Yohana alielezea kifo na kuzimu kama nguvu za uovu ambazo Mungu alizihukumu. Hii inamaanisha kwamba Mungu alikomesha kifo na kuzimu milele. Kwa sababu ya hili, watu katika ufalme wa Mungu duniani hawatakufa kamwe. Na watu wanaokataa kujiunga na ufalme wa Mungu watatengwa na Mungu milele.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367550,
    "reference_id": 108059,
    "version": "1.0.1",
    "title": "Kiongozi  anaetumikia",
    "media_type": "Text",
    "index_reference": "kiongozi  anaetumikia",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Yesu ni mfano wa jinsi kila mtu anavyopaswa kuwatendea wengine. Hii inajumuisha watu wenye mamlaka, nguvu na heshima. Inajumuisha viongozi wa kikundi chochote cha wanadamu. Yesu ni Mfalme wa yote ambayo Mungu aliumba. Alikuja duniani kuhudumia watu ili waelewe upendo wa Mungu kwao. Hakutumia nguvu na mamlaka yake kulazimisha watu kufanya kile alichotaka. Hakuwafanya watu wamchukulie kama yeye ni muhimu zaidi kuliko mtu mwingine yeyote. Badala yake alikuwa mnyenyekevu. Alionyesha kujali kwa kina kwa watu wote. Alijitoa maisha yake ili kuwaonyesha watu upendo wa Mungu. Waumini wote wanapaswa kufuata mfano wa Yesu wa kupenda na kuhudumia wengine. Roho Mtakatifu huwapa wafuasi wa Yesu vipawa na uwezo tofauti wa kutumia kuhudumia wengine. Waumini wanapohudumia wengine, pia wanamhudumia Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367953,
    "reference_id": 108462,
    "version": "1.0.1",
    "title": "Kiroho",
    "media_type": "Text",
    "index_reference": "kiroho",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kitu kinachohusiana na roho ya mwanadamu au kiumbe wa kiroho. Katika Biblia kuna maana nyingi za neno roho. Maana moja ni Roho wa Mungu au Roho Mtakatifu. Maana nyingine ni viumbe wa kiroho. Maana nyingine ni roho ya mtu. Mungu alipoumba wanadamu aliwapulizia uhai. Uhai huu kutoka kwa Mungu ni roho ya kila mtu. Ni sehemu ya kila mtu ambayo ipo zaidi ya mwili. Itaendelea kuwepo milele. Mambo yanayotokea katika roho ya mtu au kwa roho yao yanaelezewa kama ya kiroho. Roho ya mtu mara nyingi hueleweka kuwa kama moyo wao au nafsi yao.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367835,
    "reference_id": 108344,
    "version": "1.0.1",
    "title": "Kitabu cha  uzima",
    "media_type": "Text",
    "index_reference": "kitabu cha  uzima",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika Biblia kuna maana mbili za kitabu cha uzima. Pia kinaitwa kitabu cha Mungu. Katika Agano la Kale, ilikuwa njia ya kuzungumzia watu ambao wako hai. Ilielezewa kama orodha ya majina yaliyokusanywa katika kitabu ambacho Mungu anaandika. Katika Agano Jipya, ilikuwa njia ya kuzungumzia watu wanaomfuata Yesu. Ilielezewa kama mali ya Mwanakondoo wa Mungu. Kitabu cha uzima si kitabu halisi chenye majina yaliyoandikwa ndani yake. Ni njia ya kuzungumzia nani yuko hai au nani anamwamini Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367660,
    "reference_id": 108169,
    "version": "1.0.1",
    "title": "Kitabu cha Henoki",
    "media_type": "Text",
    "index_reference": "kitabu cha henoki",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni maandishi ya Kiyahudi yaliyokuwa yanajulikana kabla na baada ya wakati wa Yesu. Hayakuandikwa na Henoki anayetajwa katika Mwanzo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368028,
    "reference_id": 108537,
    "version": "1.0.1",
    "title": "Kitendo cha unabii",
    "media_type": "Text",
    "index_reference": "kitendo cha unabii",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Manabii wa Israeli walifikisha ujumbe wa Mungu kwa kusema maneno na pia kwa jinsi walivyoishi. Mungu aliwaambia wafanye mambo fulani au kuigiza hadithi. Vitendo hivi vilikuwa ishara za kuvutia watu. Vilikuwa ishara kuhusu namna Mungu atakavyotoa hukumu au wokovu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367985,
    "reference_id": 108494,
    "version": "1.0.1",
    "title": "KK",
    "media_type": "Text",
    "index_reference": "kk",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni njia ya kuelezea miaka yote kabla ya Yesu kuzaliwa. KK inamaanisha Kabla ya Kristo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367651,
    "reference_id": 108160,
    "version": "1.0.1",
    "title": "Kolosai",
    "media_type": "Text",
    "index_reference": "kolosai",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji ulioko katika eneo la Kirumi la Asia Ndogo katika kile kinachoitwa sasa Uturuki. Epafra alishiriki ujumbe kuhusu Yesu huko na kusaidia kuanzisha kanisa. Paulo aliandikia barua kanisa hilo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367884,
    "reference_id": 108393,
    "version": "1.0.1",
    "title": "Kora",
    "media_type": "Text",
    "index_reference": "kora",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwanaume aliyezaliwa mtumwa Mwebrania huko Misri, alikuwa Mlawi lakini hakuwa wa ukoo wa Aroni. Katika jangwa, aliongoza watu wengi kumpinga Musa na Aroni. Mungu alimwangamiza yeye na wale waliomfuata. Baadaye, baadhi ya watu kutoka ukoo wake walimtumikia Mungu kwa uaminifu. Hii ilijumuisha nabii Samweli na wanaume waliokuwa wakijulikana kama wana wa Kora. Waliiongoza Israeli katika kumwabudu Mungu kwa zaburi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367993,
    "reference_id": 108502,
    "version": "1.0.1",
    "title": "Koreshi",
    "media_type": "Text",
    "index_reference": "koreshi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mfalme wa Uajemi ambaye pia aliitwa Koreshi Mkuu au Koreshi II, Mungu alimtumia kama chombo cha kuleta hukumu dhidi ya Babeli. Koreshi alichukua udhibiti wa Babeli mwaka 539 kabala ya Yesu (KK). Wayahudi wengi walikuwa wamelazimishwa kuishi Babeli. Koreshi aliwahimiza warudi Yuda. Aliwaunga mkono katika kujenga upya Yerusalemu na hekalu. Mungu alimtumia Koreshi kama chombo cha kutimiza mambo haya kwa Wayahudi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367624,
    "reference_id": 108133,
    "version": "1.0.1",
    "title": "Korintho",
    "media_type": "Text",
    "index_reference": "korintho",
    "language": "swh",
    "review_level": "None",
    "content": "<p> Ni mji mkuu wa eneo la Kirumi la Akaya. Iko katika eneo ambalo sasa ni kusini mwa Ugiriki. Paulo alitembelea hapo katika safari zake za pili na za tatu. Alikaa zaidi ya mwaka mmoja huko akishiriki ujumbe wa Yesu na kusaidia kanisa. Barua zake mbili kwa kanisa la Korintho ziko katika Agano Jipya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367599,
    "reference_id": 108108,
    "version": "1.0.1",
    "title": "Kornelio",
    "media_type": "Text",
    "index_reference": "kornelio",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kamanda wa jeshi la Kirumi aliyeishi Kaisaria. Hakuwa Myahudi lakini aliabudu Mungu wa Israeli. Yeye na familia yake walikuwa miongoni mwa watu wa kwanza wa Mataifa kumfuata Masihi wa Kiyahudi Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367654,
    "reference_id": 108163,
    "version": "1.0.1",
    "title": "Krete",
    "media_type": "Text",
    "index_reference": "krete",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kisiwa kikubwa katika Bahari ya Mediterania karibu na Ugiriki. Paulo alisafiri kwenda Krete mara moja katika safari zake. Alisaidia kuanzisha makanisa kadhaa huko. Tito alibaki kuongoza makanisa. Waumini wengine huko Krete walikuwa Wayahudi lakini wengi walikuwa Mataifa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367589,
    "reference_id": 108098,
    "version": "1.0.1",
    "title": "Kristo",
    "media_type": "Text",
    "index_reference": "kristo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Neno katika lugha ya Kigiriki kwa  ajili  ya masihi au aliyepakwa mafuta. Wakati Yesu aliishi duniani, Wayahudi wengi walikuja kuamini kwamba yeye ndiye Masihi. Ndiyo maana, Yesu anaitwa Kristo. (<span data-bnType=\"resourceReference\" data-resourceId=\"108527\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Masihi</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108219\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Yesu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108219,
          "content_id": 367710,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Yesu",
          "language": "swh"
        },
        {
          "reference_id": 108527,
          "content_id": 368018,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Masihi",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367823,
    "reference_id": 108332,
    "version": "1.0.1",
    "title": "Kuabudu Mungu pekee",
    "media_type": "Text",
    "index_reference": "kuabudu mungu pekee",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Hakuna mtu wala kitu kingine isipokuwa Mungu kinachopaswa kuabudiwa. Hii ni kweli  kila wakati kwa watu wote kila mahali. Kwa miaka mingi, ukoo wa Abrahamu ulikuwa umemwabudu Mungu. Hata hivyo, wengi wao pia walikuwa wameabudu miungu ya uongo wakati huo. Makundi ya watu waliowazunguka pia waliabudu miungu mingi ya uongo. Hii ilikuwa kawaida sana katika nyakati na maeneo ya Biblia. Lakini Mungu ndiye Mungu wa kweli pekee. Katika agano lake na Waisraeli kwenye Mlima Sinai, Mungu alifanya hili kuwa wazi sana. Aliwaamuru Waisraeli kumwabudu yeye pekee. Hiyo ilikuwa sehemu ya kwanza na muhimu zaidi ya agano lake nao.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367947,
    "reference_id": 108456,
    "version": "1.0.1",
    "title": "Kufunga",
    "media_type": "Text",
    "index_reference": "kufunga",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kufunga ni namna ya kujinyima chakula na kinywaji kwa makusudi<span>  ya kuutafuta uso wa Mungu</span>. Watu wa Israeli walifunga ili kuwasaidia kuzingatia maombi. Walifunga kuonyesha kwamba walisikitikia dhambi zao. Kufunga kuliwasaidia kuzingatia lengo walilotaka kufikia.  walifunga kuomboleza jambo la kusikitisha lililotokea. Yesu alifundisha kwamba kufunga ni sehemu ya kumwabudu na kumtumikia Mungu. Ni desturi muhimu inayoweza kuwasaidia watu wanapoomba.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367824,
    "reference_id": 108333,
    "version": "1.0.1",
    "title": "Kuhani",
    "media_type": "Text",
    "index_reference": "kuhani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mtu ambaye kazi yake ni kusaidia watu kuabudu. Katika agano la Mlima Sinai, Mungu alitoa maagizo kuhusu makuhani. Walipaswa kusaidia watu kumwabudu na kuwafundisha sheria za Mungu. Walikuwa wanaume kutoka ukoo wa familia ya Aroni na walimhudumia Mungu wa kweli pekee (<span data-bnType=\"resourceReference\" data-resourceId=\"108343\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Walawi</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108306\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Aroni</span>). Walimhudumia katika hema takatifu na baadaye katika hekalu. Walitoa dhabihu kwa ajili ya watu kwa Mungu. Walifuata sheria maalum ili kuwa wasafi. Hii iliwaruhusu kugusa vitu vitakatifu na pia kuwa karibu na Mungu katika hema takatifu au hekalu. Watu ambao hawakuwa makuhani hawakuruhusiwa kufanya mambo hayo. Mungu pia alisema kwamba Waisraeli wote walikuwa makuhani. Hii haikumaanisha kwamba wote walimhudumia katika hema takatifu au hekalu. Ilimaanisha kwamba kila Mwisraeli angeweza kumjua Mungu kwa karibu. Kila Mwisraeli angeweza kumtumikia na kumwabudu.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108306,
          "content_id": 367797,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Aroni",
          "language": "swh"
        },
        {
          "reference_id": 108343,
          "content_id": 367834,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Walawi",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367859,
    "reference_id": 108368,
    "version": "1.0.1",
    "title": "Kuhani mkuu",
    "media_type": "Text",
    "index_reference": "kuhani mkuu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kiongozi wa kidini mwenye mamlaka zaidi nchini Israeli. Kuhani mkuu alipaswa kuwa mwanaume kutoka kabila la Lawi. Alipaswa kuwa kutoka ukoo wa Aroni. Kuhani mkuu alipaswa kuwafundisha watu kama Musa alivyofanya. Alikuwa na majukumu maalum katika hema takatifu la Mungu na baadaye katika hekalu. Ni kuhani mkuu pekee aliyeruhusiwa kuingia katika Chumba cha Patakatifu. Aliwaambia watu kile Mungu alichotaka wafanye. Pia alifanya dhabihu ili dhambi za Israeli zisamehewe.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367900,
    "reference_id": 108409,
    "version": "1.0.1",
    "title": "Kuondoa",
    "media_type": "Text",
    "index_reference": "kuondoa",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Njia ambayo Mungu alipanga kuleta hukumu dhidi ya Wakanaani kwa njia zao mbaya. Mungu alikuwa na uvumilivu nao kwa miaka mingi. Kisha akaleta hukumu dhidi yao ili kusitisha matendo yao mabaya. Hukumu yake ilikuwa kwamba hangeweza kuwaruhusu kubaki katika nchi yao. Angetumia Waisraeli kama chombo chake kuwafukuza. Lakini Waisraeli hawakumtii Mungu kabisa. Hawakuwafukuza Wakanaani. Badala yake, Waisraeli waliishi na Wakanaani na kufuata njia zao mbaya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367603,
    "reference_id": 108112,
    "version": "1.0.1",
    "title": "Kupro",
    "media_type": "Text",
    "index_reference": "kupro",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kisiwa kikubwa katika Bahari ya Mediterania magharibi mwa Syria na kusini mwa Uturuki. Manabii katika Agano la Kale walitaja Kupro. Kisiwa hicho kilikuwa muhimu katika safari ya kwanza ya Paulo kushiriki habari njema. Waumini Barnaba na Mnasoni walitoka Kupro.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367556,
    "reference_id": 108065,
    "version": "1.0.1",
    "title": "Kurudi kwa Yesu",
    "media_type": "Text",
    "index_reference": "kurudi kwa yesu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Yesu atakaporudi duniani kutawala kikamilifu kama Mfalme. Baada ya kufufuliwa kutoka katika wafu, alikwenda kutawala na Baba mbinguni. Atakaporudi, watu wote watatambua kwamba Yeye ni Bwana na Mfalme. Yesu atakomesha uovu wote duniani. Atapatanisha mbingu na dunia kuwa kitu kimoja katika ufalme wa Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367545,
    "reference_id": 108054,
    "version": "1.0.1",
    "title": "Kutendewa vibaya",
    "media_type": "Text",
    "index_reference": "kutendewa vibaya",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wanafunzi wengi wa Yesu na wafuasi katika makanisa ya kwanza walitendewa vibaya au kuuawa. Wayahudi wengine waliwatesa kwa kumfuata Yesu kama Masihi wa Kiyahudi. Wayahudi hawa walitaka Wayahudi Wakristo warudi kwenye imani na maisha ya Kiyahudi. Mamlaka za Kirumi ziliwatesa kwa kumfuata Yesu kama Mfalme wa ulimwengu wote. Walitaka Wakristo watambue kwamba mfalme wa Kirumi ndiye mfalme (<span data-bnType=\"resourceReference\" data-resourceId=\"108047\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Roma</span> Mathayo 8:1–17). Serikali ya Kirumi ilikuwa na sheria zilizoruhusu watu kuabudu imani ya Kiyahudi. Lakini katika wakati wa makanisa ya kwanza haikuwa na sheria kuhusu Wakristo. Hii ilimaanisha kwamba Wakristo wangeweza kupata shida kwa kumfuata Yesu. Ili kuepuka shida, wangeweza kurudi kuishi kama Wayahudi. Hii ilikuwa njia moja ya kuepuka kutendewa vibaya. Ilikuwa ni jaribu kubwa kwa Wakristo waliokuwa wakiteseka. Wakristo wengi bado wanatendewa vibaya kwa kumfuata Yesu kwa uaminifu.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108047,
          "content_id": 367538,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Rumi",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367755,
    "reference_id": 108264,
    "version": "1.0.1",
    "title": "Kutoa sadaka  watoto",
    "media_type": "Text",
    "index_reference": "kutoa sadaka  watoto",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni kuua watoto kama njia ya kuabudu na kuheshimu miungu ya uongo. Watu wangetoa watoto kama sadaka kuonyesha jinsi walivyojitolea kwa miungu ya uongo. Wangefanya hivyo pia kupata baraka kutoka kwa miungu ya uongo. Zoezi hili lilikuwa la kawaida katika nyakati na maeneo yaliyoandikwa katika Agano la Kale. Mungu wa kweli alionyesha kwamba hakuabudiwi kwa njia hiyo. Sheria za Mungu zinaweka wazi kabisa kwamba wanadamu hawapaswi kutolewa kama sadaka. Hii inajumuisha watoto. Walawi sura ya 18 na 20 huzungumzia hili.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367807,
    "reference_id": 108316,
    "version": "1.0.1",
    "title": "Kutoka",
    "media_type": "Text",
    "index_reference": "kutoka",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wakati Mungu alimtumia Musa kuwaokoa Waisraeli kutoka utumwani Misri. Katika lugha ya Kigiriki neno kutoka linamaanisha kutoka au kuondoka. Kutoka ilikuwa ni wakati ambapo Mungu alijionyesha kuwa Mwokozi wa Israeli. Alifanya kazi kuu na kuleta hukumu dhidi ya Farao, Misri na miungu ya uongo ya Misri. Kutoka ni picha ya wokovu ambao Mungu anatoa kwa wanadamu wote. Kifo cha wana-kondoo ni picha ya kifo cha Yesu miaka mingi baadaye. Yesu alitolewa kama Mwanakondoo wa Mungu. Damu ya wana-kondoo iliwekwa kwenye milango ili kuwaokoa Waisraeli. Hii ni picha ya namna damu ya Yesu inavyowaokoa wale wanaomwamini. Waisraeli walikombolewa kutoka utumwani. Hii ni picha ya namna Mungu anavyowaweka huru wale wanaomwamini. Anawaweka huru kutoka utumwani kwa nguvu ya dhambi, kifo na uovu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367837,
    "reference_id": 108346,
    "version": "1.0.1",
    "title": "Kutubu",
    "media_type": "Text",
    "index_reference": "kutubu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni kugeuka kutoka kwa dhambi na kumgeukia Mungu. Hii haifanywi mara moja tu katika maisha ya mtu. Kila wakati mtu anapofanya dhambi, Mungu anataka wamgeukie. Mungu ana neema na anawasamehe. Hii inaponya uhusiano wao na Mungu. Kwa miaka mingi Waisraeli walitoa dhabihu kuonyesha kwamba walikuwa wametubu. Katika Agano Jipya, watu walionyesha kwamba walikuwa wametubu kwa kuomba msamaha, kumtumaini Yesu na kumfuata. (<span data-bnType=\"resourceReference\" data-resourceId=\"108254\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Sawa na Mungu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108254,
          "content_id": 367745,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Haki na Mungu",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367670,
    "reference_id": 108179,
    "version": "1.0.1",
    "title": "Kuvaa mavazi nyeupe",
    "media_type": "Text",
    "index_reference": "kuvaa mavazi nyeupe",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Njia ya kuelezea wakati watu wanamtii Mungu. Katika Biblia, rangi nyeupe ni ishara ya vitu vinavyochukuliwa kuwa safi. Watu huwa safi wanapofanya kile Mungu anataka kifanyike. Mavazi meupe ni ishara ya kufanya hivyo. Katika Ufunuo, mavazi ya watu yanakuwa meupe kwa kuoshwa katika damu ya Mwanakondoo. Hii inamaanisha kuwa watu wanamwamini Yesu kuwaokoa kutoka kwa nguvu ya dhambi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367809,
    "reference_id": 108318,
    "version": "1.0.1",
    "title": "Kuwafundisha watoto wao",
    "media_type": "Text",
    "index_reference": "kuwafundisha watoto wao",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Watoto wa Israeli walihimizwa kuuliza maswali kuhusu Mungu na kuhusu taratibu za ibada. Wazazi walipaswa kuwaeleza watoto wao kwa nini waliabudu Mungu kwa njia fulani. Kwa njia hii watoto wangejifunza kuhusu Mungu ni nani. Wangejifunza kuhusu matendo makuu ambayo Mungu hufanya duniani. Hii ilikuwa muhimu kwa sababu Mungu alikuwa ameahidi kuwa Mungu wao milele. Alitaka kila mtu katika ukoo wa Yakobo amjue.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367849,
    "reference_id": 108358,
    "version": "1.0.1",
    "title": "Kuwekwa kando",
    "media_type": "Text",
    "index_reference": "kuwekwa kando",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika Agano la Kale kulikuwa na maana mbili za kuwekwa kando. Maana ya kwanza ilikuwa kwa watu, makuhani, manabii na vitu vilivyowekwa kando. Watu, makuhani na manabii wangeweza kuwekwa kando kumtumikia Mungu kwa njia maalum. Vitu kama wanyama, ardhi na vitu vingine pia vingeweza kuwekwa kando kwa ajili ya Bwana. Hii ilimaanisha kwamba havikutumiwa kwa njia ya kawaida. Vilitumiwa tu kwa njia maalum kumtumikia Mungu. Maana ya pili ya kuwekwa kando ilikuwa wakati watu au vitu vilivyowekwa kando ili kuangamizwa. Hii ilikuwa njia ambayo Mungu alileta hukumu dhidi ya matendo maovu ya watu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367580,
    "reference_id": 108089,
    "version": "1.0.1",
    "title": "Kuzaliwa mara ya pili",
    "media_type": "Text",
    "index_reference": "kuzaliwa mara ya pili",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni njia ya kuelezea kinachotokea wakati watu wanapomwamini Yesu kama Mfalme na Mwokozi. Wanaacha kuishi kama watumwa wa dhambi. Kuwa mtumwa wa dhambi ni kama kuwa mfu kiroho ingawa mwili uko hai. Wakati watu wanamwamini Yesu, anawapa uzima mpya rohoni mwao. Kuzaliwa upya huku ni kuzaliwa kiroho. Sio sawa na kuzaliwa kwa mwili wa mtu. Uzima mpya kwa miili yao utakuja baadaye wakati Mungu atakapowafufua watu kutoka wafu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367588,
    "reference_id": 108097,
    "version": "1.0.1",
    "title": "Kuzungumza lugha nyingine",
    "media_type": "Text",
    "index_reference": "kuzungumza lugha nyingine",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wakati watu wanapoongea kwa sauti katika lugha ambayo hawakujua hapo awali. Roho Mtakatifu amewapa waumini wengine uwezo wa kufanya hivi. Wengine wanaowasikiliza wanaweza au wasiweze kuzungumza lugha hiyo. Isipokua mtu anaweza kueleza ujumbe, waumini wenye kipawa hiki wanapaswa kuzungumza tu na Mungu. Kufanya hivi kutawasaidia kuwa karibu na Mungu kupitia maombi. (<span data-bnType=\"resourceReference\" data-resourceId=\"108150\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Eleza lugha nyingine</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108150,
          "content_id": 367641,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Eleza lugha zingine",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367564,
    "reference_id": 108073,
    "version": "1.0.1",
    "title": "Kwa jina la Yesu",
    "media_type": "Text",
    "index_reference": "kwa jina la yesu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Watu wanaweza kufanya kitu kwa jina la mtu mwingine. Wanapofanya hivi, inamaanisha wanafanya kwa mamlaka ya mtu huyo. Wanapofanya hivyo ni kama mtu huyo ndiye anayefanya. Wanafunzi waliomba, walizungumza na kutenda kwa jina la Yesu. Hii ilionyesha kwamba waliamini Yesu ana mamlaka kamili mbinguni na duniani. Pia ilionyesha kwamba walikuwa wakifanya kazi ambayo Yesu aliwafundisha kufanya. Watu walibatizwa kwa jina la Yesu. Hii inamaanisha kwamba walipitia ubatizo kwa sababu walimwamini Yesu. Ubatizo wao ulionyesha kwamba walikuwa wamejitolea kabisa kumfuata Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]