[
  {
    "content_id": 367979,
    "reference_id": 108488,
    "version": "1.0.1",
    "title": "Naamani",
    "media_type": "Text",
    "index_reference": "naamani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kamanda muhimu wa jeshi la Aramu. Msichana mdogo Mwisraeli alikuwa mtumishi katika nyumba yake. Alifuata ushauri wake wa kumwomba Elisha amponye ugonjwa wake wa ngozi. Mwanzoni Naamani alikataa kufuata maagizo ya Elisha. Lakini alipojinyenyekeza na kutii, aliponywa. Kisha akamawini Mungu na aliporudi Aramu, aliabudu Mungu pekee.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367907,
    "reference_id": 108416,
    "version": "1.0.1",
    "title": "Nabii",
    "media_type": "Text",
    "index_reference": "nabii",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mtu ambaye Mungu huchagua kuzungumza kupitia kwake. Katika Agano la Kale manabii waliwaambia watu wao au mataifa mengine ujumbe kutoka kwa Mungu. Manabii walikuwa washauri wa wafalme wa Israeli na Yuda. Walikuwa na jukumu la kumwambia mfalme wakati hakuwa mwaminifu kwa Mungu. Unabii wa manabii wengi uliandikwa kabla ya wakati wa Yesu . (<span data-bnType=\"resourceReference\" data-resourceId=\"108550\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Nabii wa uongo</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108550,
          "content_id": 368041,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nabii wa uongo",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 368041,
    "reference_id": 108550,
    "version": "1.0.1",
    "title": "Nabii wa uongo",
    "media_type": "Text",
    "index_reference": "nabii wa uongo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mtu anayejifanya kuwa nabii. Wanashiriki ujumbe ambao hautoki kwa Mungu. Wanafanya hivi ili kujaribu kuwahadaa watu. (<span data-bnType=\"resourceReference\" data-resourceId=\"108416\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Nabii</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108416,
          "content_id": 367907,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nabii",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367847,
    "reference_id": 108356,
    "version": "1.0.1",
    "title": "Nadabu na Abihu",
    "media_type": "Text",
    "index_reference": "nadabu na abihu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wana wakubwa wa Aroni na Elisheba kutoka kabila la Lawi. Ndugu zao walikuwa Eleazari na Ithamari. Walikuwa kwenye Mlima Sinai na Musa na Haruni wakati Mungu alipoanzisha agano. Walitengwa kama makuhani. Walimwasi Mungu katika njia walivyoongoza watu katika ibada. Walikufa kwa sababu ya hii.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367674,
    "reference_id": 108183,
    "version": "1.0.1",
    "title": "Nambari",
    "media_type": "Text",
    "index_reference": "nambari",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kwenye kitabu cha Ufunuo, nambari zina maana maalum. Hazimaanishi kila mara idadi kamili iliyotajwa. Ni ishara za kitu cha kiroho.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367961,
    "reference_id": 108470,
    "version": "1.0.1",
    "title": "Nathan",
    "media_type": "Text",
    "index_reference": "nathan",
    "language": "swh",
    "review_level": "None",
    "content": "<p> Alikuwa nabii wakati wa utawala wa Mfalme Daudi. Alikuwa mshauri wa karibu wa Daudi. Alimpa Daudi ujumbe kuhusu ahadi za Mungu kwa ukoo wa Daudi. Alimkemea Daudi alipofanya mambo mabaya. Nathani alimsaidia Sulemani kuwa mfalme baada ya Daudi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367562,
    "reference_id": 108071,
    "version": "1.0.1",
    "title": "Nazareti",
    "media_type": "Text",
    "index_reference": "nazareti",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mji mdogo ambapo Yesu alikulia katika sehemu ya kusini ya Galilaya. Nazareti iko kati ya Bahari ya Galilaya na Bahari ya Mediterania.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367832,
    "reference_id": 108341,
    "version": "1.0.1",
    "title": "Ndama wa chuma",
    "media_type": "Text",
    "index_reference": "ndama wa chuma",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Sanamu ambayo Aroni alitengeneza kutoka kwa vito vya thamani ambavyo Waisraeli walimpa. Aroni aliitengeneza wakati Musa alipokuwa juu ya Mlima Sinai pamoja na Mungu. Waisraeli wengi waliiabudu kama mungu wa uongo. Baadaye, Mfalme Yeroboamu wa ufalme wa kaskazini alitengeneza sanamu za ndama za chuma. Aliwaongoza watu wa Israeli katika kuwaabudu kama miungu ya uongo. (<span data-bnType=\"resourceReference\" data-resourceId=\"108284\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Miungu ya uongo</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108284,
          "content_id": 367775,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Miungu wa uongo",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367697,
    "reference_id": 108206,
    "version": "1.0.1",
    "title": "Ndoa",
    "media_type": "Text",
    "index_reference": "ndoa",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Desturi katika Biblia iliyoruhusu mwanaume na mwanamke kuungana. Iliwaruhusu kuwa familia. Hivi ndivyo wanadamu walivyotii maagizo ya Mungu ya kupata watoto na kuijaza dunia. Sheria ya Musa ilijumuisha sheria nyingi kuhusu ndoa miongoni mwa Waisraeli. Sheria kuu ilikuwa kwamba waume na wake walipaswa kuwa waaminifu kwa kila mmoja. Walipaswa kufanya ngono na kila mmoja tu. Wimbo wa Sulemani ulitoa mfano wa furaha, heshima na wema katika ndoa. Manabii wa Agano la Kale walitumia ndoa kama picha. Ilielezea kitu kuhusu uhusiano kati ya watu wa Israeli na Mungu. Mungu alikuwa kama mume na Israeli alikuwa kama mke. Mungu aliipenda Israeli na alikuwa mwaminifu kwa watu wake. Waandishi wa Agano Jipya pia walitumia ndoa kama picha. Yesu alikuwa kama bwana harusi na kanisa lilikuwa kama bibi harusi. Hii inaonyesha jinsi Yesu anavyowapenda wafuasi wake.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367764,
    "reference_id": 108273,
    "version": "1.0.1",
    "title": "Ndoto",
    "media_type": "Text",
    "index_reference": "ndoto",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Njia moja ambayo Mungu hujidhihirisha na mipango yake kwa watu. Wakati mwingine ujumbe wa Mungu kupitia ndoto ni wazi sana kwa watu. Wakati mwingine inaweza kuwa haieleweki kwao. Mungu huwapa watu wengine uwezo wa kuelewa ndoto za watu wengine. Wanawasaidia wengine kuelewa ujumbe kutoka kwa Mungu. Sio ndoto zote ni ujumbe kutoka kwa Mungu. Watu hawafanyi ndoto kutoka kwa Mungu kutokea. Ni zawadi kutoka kwa Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367992,
    "reference_id": 108501,
    "version": "1.0.1",
    "title": "Nebukadneza",
    "media_type": "Text",
    "index_reference": "nebukadneza",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mfalme wa Babeli kutoka kundi la watu wa Wakaldayo. Mungu alimtumia kama chombo cha kuleta hukumu dhidi ya ufalme wa kusini. Katika mwaka wa 586 kabla ya Yesu (KK) majeshi yake yaliharibu Yerusalemu na hekalu. Nabii Danieli alifafanua baadhi ya ndoto za Nebukadneza kwake. Nebukadneza aliabudu miungu ya uongo lakini alitambua kwamba Mungu wa Wayahudi alikuwa na mamlaka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367726,
    "reference_id": 108235,
    "version": "1.0.1",
    "title": "Neema",
    "media_type": "Text",
    "index_reference": "neema",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Upendo wa kina wa Mungu kwa viumbe vyake na kusudi lake la kuwafanyia mema. Anatoa upendo wake kwa sababu anataka mambo mazuri kwa kila kitu alichoumba. Upendo na neema ya Mungu havipatikani kwa juhudi. Mungu anavitoa bure.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368006,
    "reference_id": 108515,
    "version": "1.0.1",
    "title": "Nehemia",
    "media_type": "Text",
    "index_reference": "nehemia",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni myahudi aliyerudi Yerusalemu kutoka Susa. Alikuwa mwana wa Hakalia na Hanani alikuwa kaka yake. Alikuwa afisa anayeaminika katika serikali ya Uajemi. Alikuwa mtayari wa divai wa Artashasta. Hii ilimaanisha kwamba alihakikisha chakula na divai ya mfalme havijatiwa sumu. Alihudumu mara mbili kama gavana wa Yerusalemu. Aliwaongoza Wayahudi kujenga upya ukuta wa Yerusalemu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367691,
    "reference_id": 108200,
    "version": "1.0.1",
    "title": "Neno la Mungu",
    "media_type": "Text",
    "index_reference": "neno la mungu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika Biblia kuna maana nyingi za neno la Mungu. Maana ya kwanza ni chochote Mungu anachosema. Hii inajumuisha sheria, ahadi, unabii na kila kitu Mungu anasema. Mungu alizungumza maneno kuumba dunia. Maneno ya Mungu yana nguvu na husababisha mambo kutokea. Maana ya pili ni jina la Yesu. Yesu anaitwa Neno na Neno la Mungu. Majina haya yanamaanisha kwamba Mungu aliumba dunia kupitia Yesu. Yanamaanisha kwamba Yesu amekuwepo daima na hajawahi kutokuwepo. Yanamaanisha kwamba Yesu anaonyesha watu Mungu ni nani. Maana ya tatu ya neno la Mungu ni mkusanyiko wa maandiko matakatifu yanayosomwa na watu wa Mungu. Hii pia inaitwa Maandiko. Agano la Kale lilieleweka kuwa neno la Mungu na Maandiko. Hii ilikuwa kweli kwa watu wa Mungu kabla ya wakati wa Yesu. Kwa waumini katika nyakati za Agano Jipya, neno la Mungu pia lilijumuisha mafundisho ya Yesu. Mitume walihubiri neno la Mungu. Hii ilijumuisha ujumbe kuhusu Yesu katika Agano la Kale. Pia ilijumuisha kila kitu ambacho Yesu alifundisha. Agano la Kale na Jipya pamoja yanaeleweka kuwa neno la Mungu na Maandiko. Hii ni kweli kwa waumini baada ya nyakati za Agano Jipya. (<span data-bnType=\"resourceReference\" data-resourceId=\"108193\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Bible</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108193,
          "content_id": 367684,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Bibilia",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367579,
    "reference_id": 108088,
    "version": "1.0.1",
    "title": "Nikodemo",
    "media_type": "Text",
    "index_reference": "nikodemo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mtawala Myahudi na Farisayo ambaye aliamini katika Yesu na kumfuata kwa siri. Alikuwa na mazungumzo muhimu na Yesu usiku mmoja. Yesu alipokufa, Nikodemo alisaidia kuandaa mwili wake kwa mazishi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368065,
    "reference_id": 108574,
    "version": "1.0.1",
    "title": "Nineve",
    "media_type": "Text",
    "index_reference": "nineve",
    "language": "swh",
    "review_level": "None",
    "content": "<p> Ni mji mkuu wa serikali ya Ashuru. Ulikuwa kwenye Mto Tigris katika nchi inayoitwa sasa Iraq. Watu waliokuwa wakiishi huko walijulikana kwa kufanya mambo ya vurugu na maovu. Serikali ya Babeli ilichukua udhibiti wa Ninawi na serikali ya Ashuru mwaka 612 kabla ya Yesu (KK).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367596,
    "reference_id": 108105,
    "version": "1.0.1",
    "title": "Njia ya Yesu",
    "media_type": "Text",
    "index_reference": "njia ya yesu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Jina la desturi ya kumfuata Yesu. Jina hili lilitumika katika Matendo kuelezea jinsi jamii ya waumini walivyoishi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367721,
    "reference_id": 108230,
    "version": "1.0.1",
    "title": "Nohu",
    "media_type": "Text",
    "index_reference": "nohu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Lameki katika ukoo wa Sethi. Alikuwa baba wa Shemu, Hamu na Yafethi, na alimfuata Mungu kwa uaminifu. Mungu alimwokoa Nuhu na familia yake wakati Mungu alipoharibu dunia kwa gharika. Mungu alifanya agano na Nuhu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367872,
    "reference_id": 108381,
    "version": "1.0.1",
    "title": "Nunua tena",
    "media_type": "Text",
    "index_reference": "nunua tena",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kurudisha kitu au mtu ambaye amepeanwa au kuuzwa. Hii inafanyika kwa kulipa bei ya kitu au mtu huyo. Neno lingine kwa hili ni kukomboa. Yule anayenunua ili kurudisha kitu au mtu huyo anaitwa mkombozi. Mungu aliwakomboa Waisraeli walipokuwa watumwa huko Misri. Hii ilionyesha kwamba, Alikuwa mkombozi wao. Yesu alipokufa msalabani, alilipa bei ya kuwakomboa wenye dhambi wote. Anawakomboa wote wanaomwamini. Anawakomboa kutoka kwa nguvu za dhambi, kifo na uovu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368036,
    "reference_id": 108545,
    "version": "1.0.1",
    "title": "Nuru kwa Mataifa",
    "media_type": "Text",
    "index_reference": "nuru kwa mataifa",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Maneno yaliyoelezea kazi ya mtumishi wa Mungu (Isaya 42:6 na Isaya 49:6). Mtumishi angehakikisha kuwa agano na wokovu wa Mungu vinawafikia makundi yote ya watu. Katika Agano Jipya, Simioni alielewa kwamba Yesu angefanya kazi hii (Luka 2:30–32). Paulo na Barnaba walielewa kwamba walipaswa kuwa nuru kwa Mataifa pia (Matendo ya Mitume 13:47). Walifanya hivi kwa kushiriki ujumbe kuhusu Yesu kwa Mataifa. Katika Matendo ya Mitume 26:23 Paulo alihubiri kuhusu namna Yesu alivyoleta ujumbe wa nuru ya Mungu. Huu ni ujumbe wa wokovu kutoka kwa nguvu za dhambi na kifo. Yesu alileta nuru hii kwa Wayahudi na Mataifa. Wafuasi wa Yesu wanapaswa kushiriki nuru na wokovu wa Yesu na ulimwengu mzima.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]