[
  {
    "content_id": 367662,
    "reference_id": 108171,
    "version": "1.0.1",
    "title": "Patmos",
    "media_type": "Text",
    "index_reference": "patmos",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kisiwa kidogo cha Kigiriki ambacho watu wachache tu waliishi. Kiko katika Bahari ya Aegean karibu na Bahari ya Mediterania. Serikali ya Kirumi ilidhibiti kisiwa hicho na kutuma wafungwa huko.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367778,
    "reference_id": 108287,
    "version": "1.0.1",
    "title": "Patriarki",
    "media_type": "Text",
    "index_reference": "patriarki",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kiongozi wa kiume mwenye mamlaka zaidi katika kikundi. Kawaida hii ilikuwa mwanaume mzee zaidi katika familia. Miongoni mwa watu wa Israeli, viongozi muhimu na wafalme waliitwa wazee. Walichukuliwa kuwa waanzilishi wa taifa la Israeli. Hii ilijumuisha Abrahamu, Isaka, Yakobo na wanawe, Musa na Mfalme Daudi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367593,
    "reference_id": 108102,
    "version": "1.0.1",
    "title": "Paulo",
    "media_type": "Text",
    "index_reference": "paulo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Muumini Myahudi kutoka kabila la Benyamini ambaye alikuwa kutoka mji wa Tarso. Kwa lugha ya Kiebrania aliitwa Sauli. Kwa lugha ya Kigiriki aliitwa Paulo. Alikuwa raia wa Kirumi. Ili kupata pesa, alitengeneza mahema. Kwa miaka mingi alikuwa Farisayo aliyejitolea. Alijaribu kuzuia kanisa lisikue. Baada ya Yesu kumtokea, alianza kueneza habari njema kuhusu Yesu. Paulo alikuwa mtume. Agano Jipya linajumuisha barua nyingi alizoandika.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367866,
    "reference_id": 108375,
    "version": "1.0.1",
    "title": "Pentekoste",
    "media_type": "Text",
    "index_reference": "pentekoste",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Sikukuu ya Kiyahudi, siku hamsini baada ya sikukuu ya mavuno ya kwanza. Iliitwa Sikukuu ya Majuma au Pentekoste. Watu walitoa dhabihu kwa Mungu na kumshukuru kwa mavuno. Wanaume wa Israeli walihitajika kusafiri kwenda kwenye hema takatifu au hekalu kwa ajili ya sikukuu hii. Pia ni sikukuu ambapo Roho Mtakatifu alikuja kwa mara ya kwanza kwa wafuasi wa Yesu. Hii ilitokea siku hamsini baada ya ufufuo wa Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367709,
    "reference_id": 108218,
    "version": "1.0.1",
    "title": "Pepo wachafu",
    "media_type": "Text",
    "index_reference": "pepo wachafu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Viumbe vya roho ambavyo Mungu aliumba lakini vilimgeuka. Hawa ni pamoja na mapepo, roho mbaya na malaika ambao hawamtumikii Mungu. Pepo wachafu hufanya kazi kinyume na Mungu. Shetani ndiye kiongozi wao. Wanaweza kutumia nguvu zao kudhibiti watu na kuwa ndani yao. Wanadamu wanaweza kuabudu na kutumikia pepo wachafu badala ya Mungu. Wanadamu wanapofanya hivi, wanakuwa watumwa wa nguvu za dhambi na kifo. Yesu aliwafukuza pepo wachafu kutoka kwa watu wengi. Hawawezi kuwa ndani ya au kutawala watu wanaomwamini Yesu na kumfuata. Roho Mtakatifu huwapa wafuasi wa Yesu nguvu za kufukuza pepo wachafu kama Yesu alivyofanya. (<span data-bnType=\"resourceReference\" data-resourceId=\"108216\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Shetani</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108216,
          "content_id": 367707,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ibilisi",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367667,
    "reference_id": 108176,
    "version": "1.0.1",
    "title": "Pergamum",
    "media_type": "Text",
    "index_reference": "pergamum",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji muhimu katika eneo la Kirumi la Asia karibu na Bahari ya Aegean. Ilikuwa kituo cha kuabudu mtawala wa Kirumi Kaisari na miungu ya uongo ya Kirumi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368063,
    "reference_id": 108572,
    "version": "1.0.1",
    "title": "Petro",
    "media_type": "Text",
    "index_reference": "petro",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mvuvi kutoka Bethsaida ambaye aliishi Kapernaumu. Andrea alikuwa kaka yake. Petro alikua mmoja wa wanafunzi 12 wa Yesu na alikuwa mmoja wa wafuasi wa karibu zaidi wa Yesu. Pia aliitwa Simoni, Simoni Petro na Kefa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367671,
    "reference_id": 108180,
    "version": "1.0.1",
    "title": "Philadelphia",
    "media_type": "Text",
    "index_reference": "philadelphia",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji muhimu katika eneo la Kirumi la Asia. Ni mji wa Alaşehir katika nchi inayojulikana sasa kama Uturuki.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367895,
    "reference_id": 108404,
    "version": "1.0.1",
    "title": "Piga kura",
    "media_type": "Text",
    "index_reference": "piga kura",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mchakato wa kusaidia watu kufanya maamuzi kuhusu jambo fulani. Ulikuwa wa kawaida sana miongoni mwa makundi ya watu waliokuwa wakiishi karibu na Waisraeli. Mungu aliwaruhusu watu wake kutumia desturi hii. Haijulikani hasa watu walifanya nini walipokuwa wakipiga kura. Waisraeli waliamini kwamba, Mungu aliwaongoza kufanya maamuzi ya busara kwa kupiga kura.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367703,
    "reference_id": 108212,
    "version": "1.0.1",
    "title": "Pumziko",
    "media_type": "Text",
    "index_reference": "pumziko",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika  Biblia kuna maana nyingi za neno pumzika. Maana ya kwanza inazungumziwa katika Mwanzo sura ya 2. Baada ya Mungu kumaliza kazi yake ya kuumba dunia, alipumzika. Kulikuwa na amani kati ya Mungu na kile alichokiumba. Kila kitu kilichokuwepo kilikuwa na kile kilichohitaji kuishi kama Mungu alivyotaka. Maana nyingine inazungumziwa katika Amri Kumi. Ni pumziko la Sabato. Katika siku ya saba ya juma, Waisraeli walipaswa kupumzika badala ya kufanya kazi. Maana nyingine inazungumziwa katika Zaburi 95. Ni pumziko ambalo Waisraeli walikuwa nalo baada ya kukombolewa kutoka utumwani. Mungu aliwaleta kwenye nchi aliyowaahidi kuwapa. Maana kamili inazungumziwa katika Waebrania sura ya 3 na 4. Yesu analeta pumziko la kweli kwa wale wanaomwamini. Wanaanza kufurahia pumziko la Yesu wanapoanza kumfuata. Watafurahia kikamilifu atakapokuwa akitawala kabisa kama Mfalme.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]