[
  {
    "content_id": 368000,
    "reference_id": 108509,
    "version": "1.0.1",
    "title": "Uajemi",
    "media_type": "Text",
    "index_reference": "uajemi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ufalme katika eneo linalojulikana sasa kama Iran. Ukawa serikali yenye nguvu iliyotawala mataifa na makundi mengi ya watu. Wapersia wengi walitoka katika kundi la watu linaloitwa Wamedi. Susa ilikuwa mojawapo ya miji mikuu. Koreshi, Dario, Kserkesi na Artashasta walikuwa wafalme wa Uajemi. Serikali ya Kigiriki ilichukua udhibiti wa serikali ya Uajemi mwaka 333 kabla ya Yesu (KK).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368032,
    "reference_id": 108541,
    "version": "1.0.1",
    "title": "Uandishi wa kiapokaliptiki",
    "media_type": "Text",
    "index_reference": "uandishi wa kiapokaliptiki",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kwenye lugha ya Kigiriki neno apocalypse linamaanisha kufichua au kufunua kitu. Uandishi wa kiapokaliptiki ulikuwa wa kawaida miongoni mwa manabii wa Kiyahudi na Kikristo. Katika uandishi wa apocalyptic, manabii walitumia ishara na picha kuzungumzia mambo yanayotokea duniani. Ishara na picha zilifunua ukweli wa kiroho kuhusu mambo hayo. Zilisaidia watu kuelewa mtazamo wa Mungu. Zilionyesha jinsi Mungu angewaokoa watu wake na kuhukumu maadui zao. Ishara na picha katika uandishi wa kiapokaliptiki mara nyingi ni zenye nguvu na za kutisha. Hii ilitumiwa ili kuvutia hisia za watu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367528,
    "reference_id": 108037,
    "version": "1.0.1",
    "title": "Ubatizo",
    "media_type": "Text",
    "index_reference": "ubatizo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Desturi miongoni mwa Wayahudi. Ubatizo ulikuwa ishara ya nje ya kitu kilichotokea ndani ya watu. Wangeingia ndani ya maji na kufunikwa nayo. Kisha wangerudi kutoka kwenye maji. Watu walifanya hivi ili wapate kufanywa safi kulingana na sheria za Kiyahudi. Mataifa walibatizwa kuonyesha kwamba walikuwa wamekubali imani ya Kiyahudi. Wayahudi walibatizwa kama ishara kwamba walimtii Mungu. Ilionyesha kwamba walikuwa wameacha dhambi. Wakristo wanabatizwa kuonyesha kuwa wameacha dhambi na kumwamini Yesu. Inaonyesha wamejitolea kumfuata Yesu na kuwa sehemu ya watu wa Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367801,
    "reference_id": 108310,
    "version": "1.0.1",
    "title": "Uchawi",
    "media_type": "Text",
    "index_reference": "uchawi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni matumizi ya nguvu za kiroho ambazo hazitoki kwa Mungu. Watu hutumia nguvu hizi kujaribu kudhibiti vitu au watu wengine. Wanatumia nguvu hizi kujaribu kuwadhuru wengine. Wanazitumia kujaribu kujilinda dhidi ya madhara. Pia wanazitumia kujaribu kufanya mabadiliko duniani. Mara nyingi mabadiliko haya yanaonekana kuwa miujiza. Katika nyakati na maeneo ya Biblia watu wengi walitumia uchawi. Waliamini kwamba nguvu hizi za kiroho zilikuja kutoka kwa miungu wa kiume na miungu wa kike. Waliamini kwamba roho za wanafamilia waliokufa zingeweza kuwasaidia kutumia nguvu hizi. Waliamini kwamba nguvu hizi pia zingeweza kupatikana katika ulimwengu wa asili. Watu wengi bado wanaamini mambo haya. Wanatafuta msaada wa miungu, viumbe wa kiroho au vitu katika ulimwengu wa asili.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367970,
    "reference_id": 108479,
    "version": "1.0.1",
    "title": "Ufalme wa Kaskazini",
    "media_type": "Text",
    "index_reference": "ufalme wa kaskazini",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nchi na makabila ya Israeli yalitawaliwa na wafalme ambao hawakutoka kwenye ukoo wa Daudi. Pia iliitwa Israeli au Efraimu. Miji muhimu katika ufalme wa kaskazini ilikuwa Dan, Betheli na Samaria. Samaria ikawa mji mkuu. Ufalme wa kaskazini ulianza wakati Yeroboamu alipowaongoza Waisraeli wengi kukataa kumfuata Rehoboamu. Uliisha mwaka 722 kabla ya Yesu (KK) wakati Ashuru ilipochukua udhibiti wa Samaria. Watu wa ufalme wa kaskazini hawakuwahi kurudi kutoka uhamishoni. Manabii wa ufalme wa kaskazini walijumuisha Ahia, Yehu, Mikaya, Eliya, Elisha, Amosi, Yona, Hosea na Mika. Wafalme walikuwa Yeroboamu, Nadabu, Baasha, Ela, Zimri, Omri, Ahabu, Ahazia, Yoramu, Yehu, Yehoahazi, Yehoashi, Yeroboamu wa pili, Zekaria, Shalumu, Menahemu, Pekahia, Peka na Hoshea. Hakuna hata mmoja wa wafalme hao aliyekuwa mwaminifu kwa agano la Mlima Sinai.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367971,
    "reference_id": 108480,
    "version": "1.0.1",
    "title": "Ufalme wa Kusini",
    "media_type": "Text",
    "index_reference": "ufalme wa kusini",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nchi na makabila ya Israeli yalitawaliwa na wafalme kutoka ukoo wa Daudi. Pia iliitwa Yuda. Ilijumuisha makabila ya Yuda na Benjamini na baadhi ya Waisraeli kutoka makabila mengine. Miji muhimu katika ufalme wa kusini ilikuwa Hebroni, Lakishi na Yerusalemu. Yerusalemu ilikuwa mji mkuu. Ufalme wa kusini ulianza wakati Rehoboamu alipopoteza mamlaka juu ya makabila kumi. Uliisha mwaka wa 586kabla ya Yesu (KK) wakati Babeli ilipoichukua kiutawala Yerusalemu. Baadhi ya watu kutoka ufalme wa kusini walirudi baada ya kuhamishwa Babeli. Manabii wa ufalme wa kusini walijumuisha Yoeli, Isaya, Mika, Sefania, Yeremia, Habakuki na Ezekieli. Wafalme walikuwa Rehoboamu, Abiya, Asa, Yehoshafati, Yehoramu, Ahazia, Atalia (malkia), Yoashi, Amazia, Uzia, Yothamu, Ahazi, Hezekia, Manase, Amoni, Yosia, Yehoahazi, Yehoyakimu, Yehoyakini na Sedekia. Ni wachache tu kati ya wafalme hawa walikuwa waaminifu kwa agano la Mlima Sinai. Hii ilijumuisha Asa, Yehoshafati, Yoashi, Amazia, Uzia, Yothamu, Hezekia na Yosia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367828,
    "reference_id": 108337,
    "version": "1.0.1",
    "title": "Ufalme wa makuhani",
    "media_type": "Text",
    "index_reference": "ufalme wa makuhani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mungu alitaka Waisraeli wawe ufalme wa makuhani na taifa takatifu. Wangeweza kuwa vitu hivi ikiwa wangekuwa waaminifu kwa agano la Mlima Sinai. Kama makundi mengine ya watu, wangekuwa ufalme na taifa. Lakini Mungu hakutaka waishi kama makundi mengine ya watu. Alitaka wawe aina tofauti ya ufalme na taifa. Kila Mwisraeli angemjua Mungu kwa karibu na kumtumikia. Kwa njia hii wangekuwa kama makuhani. Wote kwa pamoja wangemtii Mungu na kuwatendea wengine jinsi Mungu alivyowafundisha. Hii ingeonyesha jinsi walivyokuwa tofauti na mataifa mengine. Kwa njia hii wangetengwa au kuwa watakatifu kama Mungu alivyo mtakatifu. Hivyo ndivyo Waisraeli wangekuwa taifa takatifu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368052,
    "reference_id": 108561,
    "version": "1.0.1",
    "title": "Ufalme wa Mungu",
    "media_type": "Text",
    "index_reference": "ufalme wa mungu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Utawala wa Mungu kama Mfalme juu ya vyote alivyoviumba, ambapo inajumuisha mbingu na dunia. Ufalme wa Mungu pia unaitwa Ufalme wa Mbinguni. Siku moja wakati utafika ambapo kila mtu atatambua kwamba Mungu ana mamlaka kamili na nguvu zote. Kila mtu na kila kitu kitamtumikia na kumwabudu Mungu pekee. Maisha kwa vyote Mungu alivyoumba yatakuwa jinsi alivyokusudia daima. Yesu alitangaza ujumbe kuhusu Ufalme wa Mungu, akifundisha kuhusu hilo kupitia mifano. Ufalme huu unakuja duniani kwa mchakato wa polepole, ambao ulianza kupitia kazi ya Yesu. Ufalme huu unaendelea kuenea kanisa linapoendelea kuwa waaminifu kwa Yesu. (Mbinguni)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108201,
          "content_id": 367692,
          "resource_code": "Unknown",
          "label": "Mbingu",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 368059,
    "reference_id": 108568,
    "version": "1.0.1",
    "title": "Ufufuo",
    "media_type": "Text",
    "index_reference": "ufufuo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni kufufuka kutoka kwa wafu kuishi tena. Wayahudi walikubaliana au kutokubaliana kuhusu kama kutakuwa na ufufuo baada ya watu kufa. Yesu aliwarudisha baadhi ya watu kwenye uhai tena baada ya kufa. Hata hivyo, watu hao hawakuishi milele. Walikufa tena baadaye. Hiyo siyo iliyotokea kwa Yesu. Katika ufufuo wa Yesu, Mungu alimfufua kutoka kwa wafu kuishi milele. Hakufa tena. Mungu siku moja atawarudisha watu wote waliokufa kwenye uhai.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367685,
    "reference_id": 108194,
    "version": "1.0.1",
    "title": "Ugiriki",
    "media_type": "Text",
    "index_reference": "ugiriki",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ufalme ambao ulikuwa na nguvu sana katika miaka kati ya Agano la Kale na Jipya. Watawala wa Kigiriki walidhibiti Israeli na Yerusalemu kwa muda. Kisha majeshi ya Kirumi yakachukua udhibiti wa ardhi zilizotawaliwa na Wayunani. Lakini njia za Kigiriki za kufikiri na kutenda ziliendelea hata wakati wa utawala wa Kirumi. Lugha ya Kigiriki ilizungumzwa na watu katika maeneo yote kuzunguka Bahari ya Mediterania. Agano Jipya liliandikwa kwa Kigiriki.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367986,
    "reference_id": 108495,
    "version": "1.0.1",
    "title": "Uhamisho",
    "media_type": "Text",
    "index_reference": "uhamisho",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wakati watu wanalazimishwa kuacha nyumba zao na ardhi na kuishi mahali pengine. Hii ilikuwa laana ya agano kutoka agano la Mlima Sinai. Waisraeli wengi kutoka ufalme wa kaskazini walihamishwa kwenda Ashuru. Hawakurudi tena katika nchi ya Israeli. Waisraeli wengi kutoka ufalme wa kusini walihamishwa kwenda Babeli. Baadhi yao walirudi katika nchi ya Yuda.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368025,
    "reference_id": 108534,
    "version": "1.0.1",
    "title": "Ujumbe wa hukumu",
    "media_type": "Text",
    "index_reference": "ujumbe wa hukumu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ujumbe ambao Mungu alituma kwa watu kupitia nabii kuhusu hukumu ambayo angeleta. Ujumbe uliwaonya watu kuacha kufanya mambo maovu. Mungu aliwaonya waache dhambi zao na kutubu. Mungu aliwaonya kwa sababu alitaka wabadilishe njia zao. Ikiwa hawangebainika, Mungu angeleta hukumu dhidi yao, lakini kama wangetubu, Mungu asingewahukumu. Maonyo haya yalionyesha huruma kubwa ya Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367711,
    "reference_id": 108220,
    "version": "1.0.1",
    "title": "Ukoo",
    "media_type": "Text",
    "index_reference": "ukoo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Orodha ya watu katika familia. Orodha hizi zilikuwa muhimu sana katika nyakati na maeneo ya Biblia. Pia zinaitwa nasaba. Zilijumuisha watu fulani katika familia lakini si kila mtu. Kwa kawaida zilijumuisha wanaume tu. Neno mwana lilikuwa njia ya kuzungumzia wana, wajukuu au vitukuu. Orodha hizo wakati mwingine zilijumuisha taarifa za ziada au hadithi kuhusu watu fulani. Watu wazee walisimulia majina na hadithi kwa watu wachanga katika familia. Kwa njia hii kila mtu alijifunza kuhusu ukoo wa familia. Nasaba nyingi zimeandikwa katika Biblia. Zilionyesha kabila ambalo Mwisraeli au Myahudi alitoka. Zilionyesha kama mtu angeweza kuwa kuhani au alitoka katika familia ya kifalme.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368020,
    "reference_id": 108529,
    "version": "1.0.1",
    "title": "Ulimwengu wa mbingu",
    "media_type": "Text",
    "index_reference": "ulimwengu wa mbingu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Njia ya kuzungumza kuhusu viumbe wote wa kiroho waliopo. Sio mahali fulani maalum. Ulimwengu wa mbingu unajumuisha viumbe wa kiroho wanaomtumikia Mungu na unajumuisha pepo wachafu. (<span data-bnType=\"resourceReference\" data-resourceId=\"108423\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Viumbe wa kiroho</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Pepo wachafu</span>). Ulimwengu wa mbingu pia unajulikana kama ulimwengu wa kiroho. Binadamu hawawezi kuona, kusikia au kugusa ulimwengu wa mbingu kwa nguvu za kibinadamu. Chaguzi wanazofanya zina athari katika ulimwengu wa mbingu. Hii inajumuisha chaguo zao kuhusu nani wa kumwabudu na jinsi ya kuwatendea wengine. Maombi ya wafuasi wa Yesu pia yana nguvu katika ulimwengu wa mbinguni. Mungu anapowaonyesha binadamu mambo katika ulimwengu wa mbingu inaitwa maono.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108218,
          "content_id": 367709,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pepo wachafu",
          "language": "swh"
        },
        {
          "reference_id": 108423,
          "content_id": 367914,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Viumbe wa kiroho",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367890,
    "reference_id": 108399,
    "version": "1.0.1",
    "title": "Unabii",
    "media_type": "Text",
    "index_reference": "unabii",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Unabii ni tangazo  kuhusu kile ambacho mungu anataka kifanyike au kuhusu kile kitakachotokea. Ujumbe huu ulitoka kwa Mungu au kwa neno la Mungu na  ulitangazwa  na manabii ndipo unaitwa unabii. Ujumbe wa manabii wengi kabla ya wakati wa Yesu uliandikwa. Ulijumuishwa katika Agano la Kale na ukaitwa   unabii. Mtu akijazwa na Roho Mtakatifu huwa na uweso wa kutabiri. Ujumbe huu unapaswa kuenenzwa kwa njia ya mpangilio ambayo watu wanaweza kuelewa. Zinashirikiwa kusaidia watu wasiomjua mungu . Ujumbe  huu pia unashirikiwa ili kuwatia moyo watu ambao tayari wanamfuata mungu, pia unashirikiwa kusaidia watu kuelewa jinsi ya kumtii mungu kwa uaminifu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367891,
    "reference_id": 108400,
    "version": "1.0.1",
    "title": "Unabii kuhusu Yesu",
    "media_type": "Text",
    "index_reference": "unabii kuhusu yesu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Unabii na ahadi nyingi zilizorekodiwa katika Agano la Kale zinaelekeza kwa Yesu. Zinaonyesha mpango wa Mungu wa kumtuma Mwokozi. Mwokozi huyu angeokoa ulimwengu kutoka kwa nguvu za dhambi, kifo na uovu. Mitume na waandishi katika Agano Jipya walichunguza unabii na ahadi hizi. Walielewa kwamba unabii na ahadi zilitimia kupitia maisha na kazi ya Yesu. Yesu anakamilisha kazi ambayo Mungu alikuwa akifanya kupitia Israeli kwa mamia ya miaka. Yesu ndiye Mwokozi ambaye Mungu alikuwa ameahidi kumtuma (<span data-bnType=\"resourceReference\" data-resourceId=\"108319\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Mwokozi</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108319,
          "content_id": 367810,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mwokozi",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 368039,
    "reference_id": 108548,
    "version": "1.0.1",
    "title": "Upanga",
    "media_type": "Text",
    "index_reference": "upanga",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Silaha kali inayotumiwa kwa kupigana. Waandishi katika Biblia walisema maneno ambayo watu huzungumza ni kama upanga. Hii ilionyesha jinsi watu wanaweza kusababisha madhara kwa maneno yao. Waandishi katika Biblia pia walisema neno la Mungu ni kama upanga. Hii ilionyesha kwamba neno la Mungu linafunua yaliyo ndani ya mioyo ya watu. Pia ilionyesha kwamba neno la Mungu linaimarisha na kulinda waumini wanapopambana dhidi ya uovu. Kwa njia maalum, maneno kutoka kinywa cha Yesu yalielezewa kama upanga. Hii ilikuwa picha ya namna Yesu alivyo neno la Mungu. Kila kitu anachosema ni ukweli kuhusu Mungu. Kusema ukweli kuhusu Mungu ndiko kunakoharibu uongo wa shetani kuhusu Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367960,
    "reference_id": 108469,
    "version": "1.0.1",
    "title": "Uriah",
    "media_type": "Text",
    "index_reference": "uriah",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mme wa Bathsheba, na mmoja wa mashujaa wakuu 30 wa Daudi. Alikuwa Mhiti. Alikuwa mgeni ambaye alichukuliwa kuwa sehemu ya Israeli. Daudi alimwua katika vita dhidi ya Waamoni huko Raba.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368068,
    "reference_id": 108577,
    "version": "1.0.1",
    "title": "Ushuru",
    "media_type": "Text",
    "index_reference": "ushuru",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Pesa ambazo serikali inahitaji watu kulipa. Wale wanaoishi chini ya mamlaka ya serikali hiyo hulipa pesa hizi. Viongozi wanapaswa kutumia pesa hizi kuwahudumia watu wao.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367529,
    "reference_id": 108038,
    "version": "1.0.1",
    "title": "Utatu",
    "media_type": "Text",
    "index_reference": "utatu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kuna tu Mungu mmoja wa kweli na halisi. Mungu mmoja na wa pekee ni nafsi tatu. Hii ni Utatu. Nafsi hizo tatu ni Mungu Baba (<span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Mungu</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108312\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Baba</span>), Yesu Mwana (<span data-bnType=\"resourceReference\" data-resourceId=\"108219\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Yesu</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108526\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Mwana wa Mungu</span>) na Roho Mtakatifu (<span data-bnType=\"resourceReference\" data-resourceId=\"108388\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Roho Mtakatifu</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108199,
          "content_id": 367690,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mungu",
          "language": "swh"
        },
        {
          "reference_id": 108219,
          "content_id": 367710,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Yesu",
          "language": "swh"
        },
        {
          "reference_id": 108312,
          "content_id": 367803,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Baba",
          "language": "swh"
        },
        {
          "reference_id": 108388,
          "content_id": 367879,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Roho Mtakatifu",
          "language": "swh"
        },
        {
          "reference_id": 108526,
          "content_id": 368017,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mwana wa Mungu",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367839,
    "reference_id": 108348,
    "version": "1.0.1",
    "title": "Utukufu",
    "media_type": "Text",
    "index_reference": "utukufu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Uzuri wa ajabu, ukuu, wema, na uwepo wa Mungu ni njia ya kueleza Mungu ni nani na jinsi alivyo safi na mtakatifu. Ni Muumba pekee mwenye utukufu huu. Anachagua kuushiriki na wale aliowaumba. Viumbe vilivyoumbwa vinaonyesha utukufu wa Mungu wanavyotekeleza mipango yake kwa ajili ya uumbaji wake.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367688,
    "reference_id": 108197,
    "version": "1.0.1",
    "title": "Uumbaji",
    "media_type": "Text",
    "index_reference": "uumbaji",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kila kitu kilichopo kiliumbwa na Mungu. Hii inajumuisha ardhi, bahari, anga na kila kitu kilichomo ndani yake. Pia inajumuisha kila kitu katika ulimwengu wa mbinguni. Yote ambayo Mungu aliumba yalikuwa mazuri alipoyaumba. Uumbaji unateseka kwa sababu ya dhambi za wanadamu. Mungu ataikomboa kutoka kwa athari za dhambi katika uumbaji mpya. (<span data-bnType=\"resourceReference\" data-resourceId=\"108543\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Uumbaji mpya</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108543,
          "content_id": 368034,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Uumbaji mpya",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 368034,
    "reference_id": 108543,
    "version": "1.0.1",
    "title": "Uumbaji mpya",
    "media_type": "Text",
    "index_reference": "uumbaji mpya",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Dunia ambapo Mungu anafanya mambo yote kuwa mapya. Unaitwa mbingu mpya na dunia mpya. Pia unaitwa ulimwengu ujao. Unajumuisha kila kitu ambacho Mungu aliumba. Uumbaji mpya utakuja wakati Mungu ameshinda kabisa vita dhidi ya uovu. Yesu atatawala kikamilifu kama Mfalme. Atawafufua wafuasi wake kutoka kwa wafu na kuwapa miili mipya. Watafurahia uzima wa milele na Mungu milele. Mwili wa Yesu baada ya ufufuo wake ulikuwa ishara ya kwanza ya uumbaji mpya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367862,
    "reference_id": 108371,
    "version": "1.0.1",
    "title": "Uvumba",
    "media_type": "Text",
    "index_reference": "uvumba",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kitu kinachochomwa kutoa moshi unaonukia vizuri. Makundi mengi ya watu katika historia wametumia uvumba katika ibada zao. Mungu aliwapa maagizo makuhani wa Israeli kuhusu jinsi ya kuuchoma. Walitumia vikombe vya kina kifupi kuuchoma kwenye madhabahu. Ilikuwa ni sadaka ya kumheshimu Mungu. Uvumba ulinukia vizuri na hili liliwakumbusha watu wa Mungu kwamba Mungu aliwapa vitu vizuri. Moshi kutoka kwenye uvumba pia ulikuwa ishara ya maombi yanayomwendea Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368060,
    "reference_id": 108569,
    "version": "1.0.1",
    "title": "Uzima wa milele",
    "media_type": "Text",
    "index_reference": "uzima wa milele",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Maisha ambayo hayawezi kuharibiwa na dhambi au kifo. Yatadumu milele. Yesu alikuwa mwanadamu wa kwanza kuwa na uzima wa milele. Ni maisha aliyokuwa nayo wakati Mungu alipomfufua kutoka kwa wafu. Yesu huwapa wote wanaomwamini na kumfuata. Watakuwa na uzima wa milele katika uumbaji mpya. Ni maisha ya amani na urafiki na Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]