[
  {
    "content_id": 367927,
    "reference_id": 108436,
    "version": "1.0.1",
    "title": "Yaeli",
    "media_type": "Text",
    "index_reference": "yaeli",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwanamke kutoka kundi la watu wa Wakeni aliyeishi miongoni mwa Waisraeli. Heberi alikuwa mume wake. Alitoka katika ukoo wa shemeji yake Musa, Hobabu. Alimuua kiongozi wa kijeshi wa Kanaani aitwaye Sisera. Yaeli alikuwa sehemu muhimu ya wimbo ambao Debora aliimba kuhusu ushindi wa Waisraeli katika Waamuzi sura ya 5.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367731,
    "reference_id": 108240,
    "version": "1.0.1",
    "title": "Yafethi",
    "media_type": "Text",
    "index_reference": "yafethi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa kwanza wa Nuhu. Yeye na mkewe waliokolewa kutoka kwenye gharika kwa sababu walikuwa ndani ya safina. Alimheshimu baba yake wakati Nuhu alipolewa baada ya gharika. Nuhu alitoa baraka juu ya familia ya Yafethi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367610,
    "reference_id": 108119,
    "version": "1.0.1",
    "title": "Yakobo",
    "media_type": "Text",
    "index_reference": "yakobo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mmoja wa ndugu za Yesu. Mwanzoni hakuamini kwamba Yesu alikuwa Masihi. Baada ya Yesu kufufuka kutoka kwa wafu, alimtokea Yakobo. Yakobo alimwamini Yesu na akawa kiongozi katika kanisa huko Yerusalemu. Agano Jipya linajumuisha barua moja aliyoandika. Huyu ni Yakobo tofauti na Yakobo mtume.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367759,
    "reference_id": 108268,
    "version": "1.0.1",
    "title": "Yakobo",
    "media_type": "Text",
    "index_reference": "yakobo",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana mdogo wa Isaka na Rebeka na mjukuu wa Ibrahamu. Alikuwa ndugu pacha wa Esau na pia alipewa jina Israeli. Makabila 12 ya Israeli yanaitwa kwa majina ya wanawe na wajukuu wake (<span data-bnType=\"resourceReference\" data-resourceId=\"108286\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">makabila 12</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108286,
          "content_id": 367777,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Makabila 12",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 367770,
    "reference_id": 108279,
    "version": "1.0.1",
    "title": "Yakobo alipigana mieleka",
    "media_type": "Text",
    "index_reference": "yakobo alipigana mieleka",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Yakobo alipigana na mtu aliyembariki alipokuwa njiani kwenda Kanaani. Hii ilikuwa kabla tu ya Yakobo kukutana na Esau. Unabii katika Hosea 12:4 ulieleza kwamba mtu huyo aliesemekana kuwa malaika. Alimpa Yakobo jina Israeli. Yakobo alielewa kwamba alikuwa amepigana na Mungu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367533,
    "reference_id": 108042,
    "version": "1.0.1",
    "title": "Yakobo mtume",
    "media_type": "Text",
    "index_reference": "yakobo mtume",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mmoja wa wanafunzi 12 wa Yesu na mmoja wa wafuasi wake wa karibu watatu. Ndugu yake alikuwa Yohana na baba yao alikuwa Zebedayo. Yesu aliwaita Yakobo na Yohana wana wa ngurumo. Yakobo alikuwa mtume wa kwanza kuuawa kwa kuwa mwaminifu kwa Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367929,
    "reference_id": 108438,
    "version": "1.0.1",
    "title": "Yeftha",
    "media_type": "Text",
    "index_reference": "yeftha",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mmoja wa waamuzi 12 wa Israeli huko Gileadi. Inadhaniwa kwamba alikuwa kutoka kabila la Manase. Alikuwa mwana wa mtu aitwaye Gileadi na kahaba. Baada ya kushinda ushindi muhimu, alitoa binti yake kama sadaka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367974,
    "reference_id": 108483,
    "version": "1.0.1",
    "title": "Yehoshafati",
    "media_type": "Text",
    "index_reference": "yehoshafati",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Asa na Azuba. Alikuwa baba yake Yehoramu na alitoka kabila la Yuda. Alikuwa mfalme wa nne wa ufalme wa kusini wa Yuda. Alimfuata Mungu kwa uaminifu na aliwaongoza watu kumwabudu Mungu pekee.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367983,
    "reference_id": 108492,
    "version": "1.0.1",
    "title": "Yehoyada",
    "media_type": "Text",
    "index_reference": "yehoyada",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kuhani muhimu wakati Athalia alikuwa malkia na baadaye wakati Yoashi alikuwa mfalme. Mke wake alikuwa Yehosheba. Yehoyada alikuwa baba wa Zekaria na alikuwa mjomba wa Yoashi. Alimfundisha Yoashi kuwa mwaminifu kwa agano la Mlima Sinai. Yehoyada aliwaongoza watu wa Yerusalemu kuacha kumfuata Athalia na kumuua. Kisha aliwaongoza kumfanya Yoashi kuwa mfalme na kufuata agano la Mungu. Yehoyada alipokufa watu walimheshimu kwa kumzika pamoja na wafalme wa Yuda. Baadaye Yoashi alimuua mwana wa Yehoyada, Zekaria.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367998,
    "reference_id": 108507,
    "version": "1.0.1",
    "title": "Yeremia",
    "media_type": "Text",
    "index_reference": "yeremia",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nabii katika ufalme wa kusini wa Yuda. Alikuwa mwana wa Hilkia. Alikuwa kuhani katika mji wa Anathothi. Alitoa unabii kuanzia wakati wa Yosia hadi baada ya majeshi ya Babeli kuharibu Yerusalemu. Unabii wake umeandikwa katika kitabu cha Yeremia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367915,
    "reference_id": 108424,
    "version": "1.0.1",
    "title": "Yeriko",
    "media_type": "Text",
    "index_reference": "yeriko",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji Ulioko magharibi mwa Mto Yordani na mashariki mwa Yerusalemu. Pia uliitwa Mji wa Mitende. Ulikuwa na udongo wenye rutuba na maji mengi. Mungu aliuharibu mji huo wakati Waisraeli walipouzunguka. Miaka mingi baadaye ukawa mji muhimu nchini Israeli. Zakayo alikuwa mtu kutoka Yeriko.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367967,
    "reference_id": 108476,
    "version": "1.0.1",
    "title": "Yeroboamu",
    "media_type": "Text",
    "index_reference": "yeroboamu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Nebati na Zeruah ambaye alikuwa afisa katika serikali ya Sulemani. Alitoka katika kabila la Efraimu. Alikuwa mfalme wa kwanza wa ufalme wa kaskazini wa Israeli. Mungu aliahidi kufanya utawala wake kuwa salama ikiwa Yeroboamu angemhudumia kwa uaminifu. Lakini Yeroboamu aliwazuia Waisraeli kumwabudu Mungu jinsi Mungu alivyowaambia. Yeroboamu aliwateua watu ambao hawakuwa Walawi kuwa makuhani. Aliwaongoza watu kuabudu sanamu za ndama za dhahabu. Matendo haya yaliitwa dhambi za Yeroboamu. Kwa sababu ya dhambi hizi ukoo wa Yeroboamu uliangamizwa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367955,
    "reference_id": 108464,
    "version": "1.0.1",
    "title": "Yerusalemu",
    "media_type": "Text",
    "index_reference": "yerusalemu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mji mkuu wa Waisraeli wakati wa utawala wa Daudi na Sulemani. Baadaye ulikuwa mji mkuu wa nchi ya Yuda na Yudea. Ulikuwa mji wa Wayebusi katika eneo la kabila la Benyamini. Daudi aliuteka na kuufanya kuwa kitovu cha serikali na ibada za Israeli. Hekalu lilijengwa juu ya kilima huko Yerusalemu kinachoitwa Mlima Moria au Mlima Sayuni. Sayuni ikawa njia ya kuzungumzia Yerusalemu yote. Yerusalemu pia iliitwa Mji wa Daudi. Wababeli waliharibu Yerusalemu mwaka wa 586 kabla ya Yesu (KK). Wayahudi baadaye waliijenga upya na Yerusalemu ikabaki kuwa kitovu cha serikali ya Kiyahudi na kwa kumwabudu Mungu. Leo ni mji mkuu wa taifa la Israeli. Yerusalemu iko kati ya Bahari ya Mediterania na Mto Yordani.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368040,
    "reference_id": 108549,
    "version": "1.0.1",
    "title": "Yerusalemu Mpya",
    "media_type": "Text",
    "index_reference": "yerusalemu mpya",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ni mji ambao Yohana aliuona katika maono ambayo Mungu alimwonyesha kuhusu siku zijazo. Maono haya yalirekodiwa katika Ufunuo. Katika Yerusalemu huko Israeli, Mungu alijulisha uwepo wake katika hekalu. Katika Yerusalemu mpya ya siku zijazo, Mungu atakuwepo kikamilifu kila mahali. Ataishi na wanadamu milele. Hakutakuwa na mateso au kifo au dhambi huko. Maisha yatakuwa jinsi Mungu alivyotaka daima kwa uumbaji wake. Yerusalemu mpya inaitwa bibi arusi wa Mwanakondoo. Hii ni kwa sababu watu wote wa Mungu wanaishi huko. Pia inaitwa mji wa Mungu na Yerusalemu ya mbinguni. Katika Yerusalemu mpya Mungu atatawala kama Mfalme. Atashiriki mamlaka yake na wafuasi wake waaminifu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367710,
    "reference_id": 108219,
    "version": "1.0.1",
    "title": "Yesu",
    "media_type": "Text",
    "index_reference": "yesu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Mungu ambaye alikua mwanadamu. Yeye ni Mwokozi wa ulimwengu. Yesu ni Mungu kama vile Baba ni Mungu na Roho Mtakatifu ni Mungu. Wao ni watu watatu wa Mungu mmoja na wa pekee. Katika lugha ya Kiebrania, Yesu maana yake ni Bwana anaokoa. Yesu aliishi duniani kati ya mwaka wa 4 kabla aya Yesu (KK) hadi karibu 30 baada ya Yesu (AD). Aliishi katika nchi ya Israeli wakati serikali ya Kirumi ilikuwa ikitawala. Alipoishi duniani, mama yake Yesu alikuwa Maria. Alipata mimba ya Yesu ingawa hakuwa na uhusiano wa kimapenzi na mtu yeyote. Roho Mtakatifu alifanya hili liwezekane. Yusufu alikuwa baba wa kibinadamu aliyemlea Yesu alipokuwa mdogo. Yesu alitoka katika ukoo wa Abrahamu, Yuda na Daudi. Yesu alikulia Nazareti na kaka na dada zake. Aliuawa msalabani. Kisha Mungu alimfufua kutoka kwa wafu. Alishinda ushindi dhidi ya dhambi, kifo na viumbe wote waovu wa kiroho. Yeye ni Masihi na Mfalme ambaye Mungu aliahidi kumtuma. Sasa Yesu anatawala kama Mfalme mbinguni. Atarudi duniani kutawala kama Mfalme juu ya kila kitu ambacho Mungu aliumba.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367817,
    "reference_id": 108326,
    "version": "1.0.1",
    "title": "Yethro",
    "media_type": "Text",
    "index_reference": "yethro",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Baba mkwe wa Musa na kuhani huko Midiani. Pia aliitwa Reueli. Alikuwa sehemu ya kundi la watu wa Wakeni. Alimkaribisha Musa wakati Musa alikimbia kutoka Misri. Binti yake Sipora alikua mke wa Musa. Alikaa na Waisraeli waliposafiri kutoka Mlima Sinai hadi Kanaani.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367976,
    "reference_id": 108485,
    "version": "1.0.1",
    "title": "Yezebeli",
    "media_type": "Text",
    "index_reference": "yezebeli",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Binti wa mfalme wa Sidoni. Aliolewa na Ahabu na kutawala kama malkia wa ufalme wa kaskazini wa Israeli. Hakuwa Mwisraeli. Alifanya mambo mengi mabaya. Aliwaua manabii wengi wa Mungu lakini aliwaunga mkono manabii wengi wa Baali (1 Wafalme 15:1 – 22:53). Yezebeli pia lilikuwa jina alilopewa nabii wa uongo katika kanisa la Thiatira (Ufunuo 2:20). Mtu huyu aliwaongoza waumini wengi kutenda dhambi. Walidai kuwa na maarifa maalum kuhusu shetani. Hapo kulikuwa na mwanamke aitwaye Yezebeli amabaye alikuwa akifanya mambo haya. Au Yesu alitumia jina hilo kuonyesha jinsi mtu huyu alivyokuwa kama Malkia Yezebeli. Nabii huyu wa uongo alikuwa akiwaongoza watu kuabudu miungu ya uongo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367954,
    "reference_id": 108463,
    "version": "1.0.1",
    "title": "Yoabu",
    "media_type": "Text",
    "index_reference": "yoabu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mpwa wa Daudi ambaye alikuwa mpiganaji hodari. Alikuwa kamanda wa majeshi ya Israeli chini ya Daudi. Alikuwa mwaminifu kwa Daudi kwa miaka mingi. Lakini alimwendea kinyume Daudi kwa kumuua Abneri na Amasa. Pia alimwendea kinyume Daudi kwa kumuua Absalomu. Hakumuunga mkono Solomoni kama mfalme baada ya Daudi. Kwa sababu ya mambo haya, Daudi alimwamuru Solomoni kumuua Yoabu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367982,
    "reference_id": 108491,
    "version": "1.0.1",
    "title": "Yoashi",
    "media_type": "Text",
    "index_reference": "yoashi",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Ahazia na Zibia. Alikuwa baba wa Amazia na alikuwa kutoka kabila la Yuda. Alikuwa mfalme wa saba wa ufalme wa kusini. Bibi yake Athalia alijaribu kumuua lakini shangazi yake Yehosheba alimwokoa. Yoashi alikulia hekaluni na Yehoyada. Alikuwa mfalme alipokuwa na umri wa miaka saba. Alihakikisha kwamba hekalu lilirekebishwa. Alimfuata Mungu kwa uaminifu na kuwaongoza watu kumwabudu Mungu pekee. Alifanya hivi kwa muda wote ambao Yehoyada alikuwa hai. Baada ya Yehoyada kufa, Yoashi alifanya mambo mabaya na kuabudu miungu ya uongo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368033,
    "reference_id": 108542,
    "version": "1.0.1",
    "title": "Yohana",
    "media_type": "Text",
    "index_reference": "yohana",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwandishi wa Injili ya Yohana. Pia aliandika vitabu vya 1, 2 na 3 vya Yohana. Inadhaniwa pia aliandika kitabu cha Ufunuo. Yohana alikuwa mmoja wa wanafunzi 12 wa Yesu na mmoja wa wafuasi wake watatu wa karibu zaidi. Katika Injili ya Yohana anaitwa mwanafunzi ambaye Yesu alimpenda. Ndugu yake alikuwa Yakobo na baba yao alikuwa Zebedayo. Yesu aliwaita Yakobo na Yohana wana wa ngurumo</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 368071,
    "reference_id": 108580,
    "version": "1.0.1",
    "title": "Yohana Mbatizaji",
    "media_type": "Text",
    "index_reference": "yohana mbatizaji",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Elizabeth na Zakaria na ndugu yake Yesu. Malaika Gabrieli alitangaza kuzaliwa kwake. Alikuwa nabii na alikuwa kama Eliya kwa namna nyingi (<span data-bnType=\"resourceReference\" data-resourceId=\"108486\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Eliya</span>). Aliishi jangwani na alivaa mkanda wa ngozi na nguo zilizotengenezwa kwa nywele. Alihubiria Wayahudi kuhusu kuacha dhambi. Aliwabatiza watu na kuwasaidia kujiandaa kwa ajili ya kuja kwa Yesu. Mfalme Herode Antipa alimuua.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108486,
          "content_id": 367977,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Elia",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 368064,
    "reference_id": 108573,
    "version": "1.0.1",
    "title": "Yona",
    "media_type": "Text",
    "index_reference": "yona",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Nabii kutoka ufalme wa kaskazini wa Israeli. Alikuwa mwana wa Amitai. Alitabiri kuhusu mipaka ya ufalme wa kaskazini. Unabii huu ulitimizwa wakati Mfalme Yeroboamu wa pili alipotawala. Hadithi kuhusu Yona imeandikwa katika kitabu cha Yona.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367948,
    "reference_id": 108457,
    "version": "1.0.1",
    "title": "Yonathani",
    "media_type": "Text",
    "index_reference": "yonathani",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Sauli na Ahinoamu. Alikuwa kutoka kabila la Benyamini. Yonathani aliunga mkono mpango wa Mungu wa kumfanya Daudi kuwa mfalme badala yake. Alifanya agano la urafiki na Daudi. Kwa sababu ya urafiki wao, Daudi alimchukulia Mefiboshethi, mwana wa Yonathani, vyema.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367523,
    "reference_id": 108032,
    "version": "1.0.1",
    "title": "Yosefu wa Nazareti",
    "media_type": "Text",
    "index_reference": "yosefu wa nazareti",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mume wa Maria wa Nazareti, alitoka katika ukoo wa Daudi na alimtumikia Mungu kwa uaminifu. Alikuwa seremala mwenye ujuzi wa kufanya kazi na mbao, matofali na chuma. Ingawa hakuwa baba wa kumzaa Yesu, alimchukua kama mwanawe. Alimtunza Yesu na kumlinda alipokuwa mdogo.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367880,
    "reference_id": 108389,
    "version": "1.0.1",
    "title": "Yoshua",
    "media_type": "Text",
    "index_reference": "yoshua",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwanaume Mwebrania aliyezaliwa kama mtumwa huko Misri. Alimsaidia Musa kuwaongoza watu wa Mungu wakati wa kutoka Misri. Alikuwa mwana wa Nuni na alitoka katika kabila la Efraimu. Musa alibadilisha jina lake kutoka Hoshea kuwa Yoshua. Alikuwa mmoja wa wapelelezi waliotembelea nchi ya Kanaani na alileta ripoti nzuri. Alikuwa kiongozi wa Waisraeli baada ya Musa kufa. Yoshua aliwaongoza Waisraeli kuingia katika nchi ambayo Mungu alikuwa ameahidi kumpa Abrahamu na kizazi chake.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367585,
    "reference_id": 108094,
    "version": "1.0.1",
    "title": "Yuda",
    "media_type": "Text",
    "index_reference": "yuda",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mmoja wa wanafunzi 12 wa Yesu. Baba yake aliitwa Yakobo. Mathayo na Marko walimwita mwanafunzi huyu Thadayo. Luka na Yohana walimwita Yuda. Hakuwa Yuda aliyemsaliti Yesu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367659,
    "reference_id": 108168,
    "version": "1.0.1",
    "title": "Yuda",
    "media_type": "Text",
    "index_reference": "yuda",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mmoja wa ndugu zake Yesu, mwanzoni hakuamini kwamba Yesu alikuwa Masihi. Baadaye alimwamini Yesu na kuwa kiongozi wa kanisa huko Yerusalemu. Agano Jipya linajumuisha barua moja aliyoandika.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367782,
    "reference_id": 108291,
    "version": "1.0.1",
    "title": "Yuda",
    "media_type": "Text",
    "index_reference": "yuda",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa Yakobo na Lea. Katika lugha ya Kiebrania jina lake linamaanisha sifa au kutoa shukrani. Yuda alilala na mkwe wake Tamari, akidhani ni kahaba. Hivyo ndivyo alivyokuwa baba wa Peresi na Zera. Baraka ya Yakobo juu yake ilijumuisha unabii kwamba wafalme wangetoka katika ukoo wake. Wote Mfalme Daudi na Yesu Masihi walitoka katika ukoo wa Yuda. Ukoo wa Yuda ukawa kabila muhimu katika Israeli. Kabila la Yuda likawa kabila kuu la ufalme wa kusini. Ufalme wa kusini wa taifa la Israeli ukajulikana kama Yuda. Hii iliendelea wakati serikali ya Babeli ilichukua udhibiti wa ufalme wa kusini. Nchi hiyo pia ilijulikana kama Yuda wakati serikali ya Uajemi ilikuwa na udhibiti.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367557,
    "reference_id": 108066,
    "version": "1.0.1",
    "title": "Yuda Iskarioti",
    "media_type": "Text",
    "index_reference": "yuda iskarioti",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mmoja wa wanafunzi 12 wa Yesu, akisimamia pesa za wanafunzi lakini aliiba kutoka kwake. Alimkabidhi Yesu kwa viongozi wa Kiyahudi ambao walitaka kumuua. Baadaye alijiua.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367526,
    "reference_id": 108035,
    "version": "1.0.1",
    "title": "Yudea",
    "media_type": "Text",
    "index_reference": "yudea",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Eneo la kusini la ardhi ambayo Mungu alikuwa ameahidi kwa ukoo wa Abrahamu. Ilijumuisha ardhi iliyojulikana kama ufalme wa kusini wa Yuda. Baada ya watu wa Mungu kurudi kutoka uhamishoni Babeli, eneo hilo liliitwa Yudea. Kabila la Yuda lilikuwa kabila kuu lililoishi Yudea. Yerusalemu ilikuwa mji muhimu zaidi katika Yudea.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 367779,
    "reference_id": 108288,
    "version": "1.0.1",
    "title": "Yusufu",
    "media_type": "Text",
    "index_reference": "yusufu",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mwana wa kwanza wa Yakobo na Raheli. Alikuwa mwana kipenzi wa Yakobo. Katika lugha ya Kiebrania Yusufu maana yake ni aongeze. Raheli alimpa jina hili kwa sababu alitaka watoto zaidi. Baadhi ya ndugu zake walimuuza kama mtumwa kwenda Misri. Baadaye alikua mtawala wa Misri na kuwaokoa watu wengi kutokana na njaa. Mke wake alikuwa Asenathi. Ukoo wa wanawe Manase na Efraimu ukawa makabila ya Israeli.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]