[
  {
    "content_id": "132178",
    "reference_id": 108232,
    "version": "1.0.2",
    "title": "Faith",
    "media_type": "Text",
    "index_reference": "faith",
    "language": "eng",
    "review_level": "None",
    "content": "<p>There are several meanings for faith in the Bible. The first meaning is the things people believe about God. God wants all people to believe what is true about him. These are things that God has shown about himself and ways that he has acted. In the New Testament, these things include the message of the good news about Jesus. The second meaning of faith is the belief itself. This is the trust that people have in God. It’s based on their hope of how God will keep his promises. How strong people’s faith is shows how much they trust God. Their faith grows as they know God more and more. The third meaning of faith is how people live based on what they believe. God’s people are to follow God’s ways for living. Jesus showed people how to do this. Faith in Jesus includes following his example for living.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Faithfulness",
          "type": "keyterm",
          "preferred_label": "Faithfulness",
          "confidence": 0.897,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:LeanOn",
          "type": "keyterm",
          "preferred_label": "Trust",
          "confidence": 0.8872,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:Believe",
          "type": "keyterm",
          "preferred_label": "Believe",
          "confidence": 0.8626,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:Confidence",
          "type": "keyterm",
          "preferred_label": "Confidence",
          "confidence": 0.8505,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:BelieveIn",
          "type": "keyterm",
          "preferred_label": "Believe In",
          "confidence": 0.8195,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "132230",
    "reference_id": 108284,
    "version": "1.0.2",
    "title": "False gods",
    "media_type": "Text",
    "index_reference": "false gods",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Anything that people worship that is more important to them than the true God. People worship things because they believe they have power. The devil uses their worship of these things to trap people and control them. The people groups in the Bible made pictures or statues of some of these things. Pictures or statues of false gods are objects that have no power.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132496",
    "reference_id": 108550,
    "version": "1.0.2",
    "title": "False prophet",
    "media_type": "Text",
    "index_reference": "false prophet",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A person who pretends to be a prophet. They share messages that aren’t from God. They do this to try to trick people. (<span data-bnType=\"resourceReference\" data-resourceId=\"108416\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Prophet</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108416,
          "content_id": 132362,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Prophet",
          "language": "eng"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "132166",
    "reference_id": 108220,
    "version": "1.0.2",
    "title": "Family line",
    "media_type": "Text",
    "index_reference": "family line",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A list of people in a family. These lists were very important in the times and places of the Bible. They are also called genealogies. They included certain people in the family but not everyone. They usually included only men. The word son was a way of talking about sons, grandsons or great-grandsons. The lists sometimes included extra information or stories about certain people. Older people told the names and stories to younger people in the family. This way everyone learnt about the family line. Many family lines are recorded in the Bible. They showed what tribe an Israelite or a Jew was from. They showed whether someone could be a priest or came from a royal family.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132394",
    "reference_id": 108448,
    "version": "1.0.2",
    "title": "Family protector",
    "media_type": "Text",
    "index_reference": "family protector",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A close male relative who was responsible for helping family members in need. Another name for this is redeemer. The family protector could pay the debts of poor family members. He could buy back property they had sold. He could pay to have them or their children set free from working as servants. The family protector could also carry out the brother-in-law’s duty. He could do this for the widow of his brother. The family protector was a picture of how God took care of Israel. God was like the family protector who rescued the Israelites when they were in need. The family protector is also a picture of what Jesus does. He’s like the family protector who rescues sinners who are in need. He redeems all who trust in him. He buys them back them from the power of sin, death and evil.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132402",
    "reference_id": 108456,
    "version": "1.0.2",
    "title": "Fasting",
    "media_type": "Text",
    "index_reference": "fasting",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Going without food. People in Israel would fast to help them pay attention to prayer. They would fast to show that they were sorry for their sin. Going without food would help them pay attention to a goal they wanted to reach. They would also fast to mourn something sad that had happened. Jesus taught that fasting was part of worshipping and serving God. It’s an important practice that can help people as they pray.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132258",
    "reference_id": 108312,
    "version": "1.0.2",
    "title": "Father",
    "media_type": "Text",
    "index_reference": "father",
    "language": "eng",
    "review_level": "None",
    "content": "<p>One name for God. The Father is God just like Jesus is God and the Holy Spirit is God. They are the three persons of the one and only God. God showed himself to be Israel’s Father during the exodus and called Israel his son. Later, God showed himself to be the Father of Jesus. Jesus shows that God is the Father of all who are part of God’s family.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "deity:Lord",
          "type": "deity",
          "preferred_label": "LORD",
          "confidence": 1.0,
          "match_method": "content_id"
        }
      ]
    }
  },
  {
    "content_id": "132217",
    "reference_id": 108271,
    "version": "1.0.2",
    "title": "Father’s blessing",
    "media_type": "Text",
    "index_reference": "father’s blessing",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Final words that a father spoke out loud to his children before he died. The father would say what he thought or hoped would happen later in his children’s lives. Usually this would include promises for success, wealth and authority. The eldest son usually received the largest blessing.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132323",
    "reference_id": 108377,
    "version": "1.0.2",
    "title": "Feast of Booths",
    "media_type": "Text",
    "index_reference": "feast of booths",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The Jewish feast that started five days after the day when sins were paid for. The people celebrated the harvest and how God provided for them. Israelite males were required to travel to the holy tent or temple for this feast. During the seven days of the feast, they slept in booths. This was to remember how they had lived in booths or tents in the desert. Every seven years the covenant law was to be read out loud during this feast.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:FeastOfTabernacles",
          "type": "keyterm",
          "preferred_label": "Feast of Tabernacles",
          "confidence": 0.8235,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "132469",
    "reference_id": 108523,
    "version": "1.0.2",
    "title": "Feast of Purim",
    "media_type": "Text",
    "index_reference": "feast of purim",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The Jewish feast to celebrate being rescued from Haman’s plan to destroy all Jews. It isn’t one of the feasts described in the Law of Moses. Jews began celebrating it when the Persian government was in control. They celebrated it on the 14th and 15th days of the 12th month. It was named Purim because Haman cast lots to decide when to destroy the Jews. In the Hebrew language the word Pur means lots. Esther and Mordecai’s order rescued the Jews from Haman’s plans. The feast was to be a joyful time of good food and giving gifts to the poor. Reading the book of Esther out loud became a common practice during the Feast of Purim.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132322",
    "reference_id": 108376,
    "version": "1.0.2",
    "title": "Feast of Trumpets",
    "media_type": "Text",
    "index_reference": "feast of trumpets",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The first day of the seventh month. Rams’ horns were blown like trumpets. It was nine days before the day when sins were paid for. The Israelites used those days to rest and to think about and admit their sins. They used them to get ready for the Day of Atonement. This feast is now called Rosh Hashanah. It’s now considered the first day of the new year for Jews.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:FeastOfTabernacles",
          "type": "keyterm",
          "preferred_label": "Feast of Tabernacles",
          "confidence": 0.8298,
          "match_method": "embedding"
        },
        {
          "id": "realia:FestivalOfTheTabernacles",
          "type": "realia",
          "preferred_label": "Festival of the Tabernacles",
          "confidence": 0.8066,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "132319",
    "reference_id": 108373,
    "version": "1.0.2",
    "title": "Feast of Unleavened Bread",
    "media_type": "Text",
    "index_reference": "feast of unleavened bread",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The Jewish feast that lasted for seven days after Passover. During this time the bread that the Israelites ate didn’t have yeast in it. This was to remind them of the exodus. When God freed them from slavery, they left Egypt quickly. They didn’t have time to use yeast in their bread. Israelite males were required to travel to the holy tent or temple for this feast.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132318",
    "reference_id": 108372,
    "version": "1.0.2",
    "title": "Feasts",
    "media_type": "Text",
    "index_reference": "feasts",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Activities that helped the Israelites remember who God is. Feasts helped them remember that God would continue to protect them and provide for them. The feasts involved resting instead of doing their usual work. They involved eating together. They also involved making sacrifices and worshipping God.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132320",
    "reference_id": 108374,
    "version": "1.0.2",
    "title": "First share of crops",
    "media_type": "Text",
    "index_reference": "first share of crops",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The Israelites were to make an offering of the first share of their crops. They did this at the beginning of the harvest during the Feast of Unleavened Bread. This reminded them that the land and what it produced belonged to God. It reminded them that God provided everything they needed.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132180",
    "reference_id": 108234,
    "version": "1.0.2",
    "title": "Flood",
    "media_type": "Text",
    "index_reference": "flood",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The story in Genesis about God destroying the world that he created. God did this to stop the sin that had filled the earth. The waters that God separated during creation came back together. This happened for 40 days. Only the people and the animals in the ark survived. (<span data-bnType=\"resourceReference\" data-resourceId=\"108340\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">40 days</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108340,
          "content_id": 132286,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "40 days",
          "language": "eng"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "132227",
    "reference_id": 108281,
    "version": "1.0.2",
    "title": "Forgive",
    "media_type": "Text",
    "index_reference": "forgive",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Several words from the Hebrew and Greek languages are used in the Bible for the word forgive. These words describe in many ways what it means to forgive and to be forgiven. A debt of money can be forgiven. This means that the person who owes money no longer must pay it back. Sin can be forgiven. God is the one who forgives sin. This means that God recognises what sin has been committed. God recognises which person or group of people is guilty of that sin. Guilt is like a heavy weight that God lifts off someone when he forgives. God removes the guilt of the person or group. It’s like God takes the sin and releases it somewhere far away. God chooses to not bring judgement against the person or group because of their sin. God is always ready to forgive people for their sin. This is because he is full of mercy and love. God wants all people and all groups of people to turn away from sin. He wants them to ask him to forgive them. God also wants all people and all groups of people to follow his example. He wants them to forgive one another for their sins.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Forgive",
          "type": "keyterm",
          "preferred_label": "Forgive",
          "confidence": 1.0,
          "match_method": "embedding"
        },
        {
          "id": "keyterm:Repent",
          "type": "keyterm",
          "preferred_label": "Repent",
          "confidence": 0.9265,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "132502",
    "reference_id": 108556,
    "version": "1.0.2",
    "title": "Four living creatures",
    "media_type": "Text",
    "index_reference": "four living creatures",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Spiritual beings seen by Ezekiel and John in visions. Like the seraphs in Isaiah’s vision they give glory to God. They worship God and do what he wants done. Ezekiel called them cherubim. There were statues of these beings over the ark of the covenant.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "deity:FourthLivingCreature",
          "type": "deity",
          "preferred_label": "Fourth Living Creature",
          "confidence": 0.8323,
          "match_method": "embedding"
        }
      ]
    }
  },
  {
    "content_id": "132298",
    "reference_id": 108352,
    "version": "1.0.2",
    "title": "Friendship offerings",
    "media_type": "Text",
    "index_reference": "friendship offerings",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Sacrifices or offerings people made to show that they were grateful to God. These offerings showed the close relationship between God and his people. That is why they are called friendship offerings. They were also made as part of fulfilling a promise someone had made. The offerings could be anything that someone wanted to give. The supplies the people gave to build the holy tent and the temple were friendship offerings. Animals were sacrificed as part of the friendship offerings. Flour, oil and wine were also offered. Both the priest and the people who made this offering ate part of it. They ate it after it was sacrificed. Trumpets were blown during friendship offerings.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132100",
    "reference_id": 108154,
    "version": "1.0.2",
    "title": "Fruit of the Holy Spirit",
    "media_type": "Text",
    "index_reference": "fruit of the holy spirit",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Godly ways that people think, speak and act. These ways show that people are thinking, speaking and acting as Jesus did. The Holy Spirit makes people able to do this. There is no exact number of fruit of the Holy Spirit. Paul and Peter listed examples of the fruit of the Holy Spirit in believers’ lives. These include love, joy, peace, patience, kindness, faithfulness, gentleness and having control of oneself. They include knowledge and godliness. They also include anything that shows that a believer is following Jesus’ example.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]