[
  {
    "content_id": 132337,
    "reference_id": 108391,
    "version": "1.0.1",
    "title": "Kadesh Barnea",
    "media_type": "Text",
    "index_reference": "kadesh barnea",
    "language": "eng",
    "review_level": "None",
    "content": "<p>An area southwest of the Dead Sea in the Desert of Zin. The Israelites camped there as they travelled from Egypt to Canaan. From there the Israelites refused to enter Canaan. Kadesh is where Miriam died. It is also where Moses disobeyed God by hitting a rock to get water.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132276,
    "reference_id": 108330,
    "version": "1.0.1",
    "title": "King",
    "media_type": "Text",
    "index_reference": "king",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The ruler with the highest authority among certain people groups. God was to be the King of the Israelites. Human kings in Israel were supposed to lead the people the way God led them. This was very different from how kings of other people groups led. Israelite kings were to study God’s laws and obey them. They were to help the people stay faithful to God’s covenant. Israelite kings were to protect people who were weak and needy. They shouldn’t have many wives or become very rich. They were to be humble. They shouldn’t treat their people as slaves. They shouldn’t trust in weapons and horses for winning battles. Israelite kings were to trust in God and serve him only.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132507,
    "reference_id": 108561,
    "version": "1.0.1",
    "title": "Kingdom of God",
    "media_type": "Text",
    "index_reference": "kingdom of god",
    "language": "eng",
    "review_level": "None",
    "content": "<p>God’s rule as King over all that he created. This includes heaven and earth. The kingdom of God is also called the kingdom of heaven. One day everyone will recognise that God has complete authority and all power. Everyone and everything will serve and worship only God. Life for everything God created will be the way God always wanted it to be. Jesus announced the message about God’s kingdom. He taught about it through parables. It comes to earth in a slow process. It started through Jesus’ work. It keeps spreading as the church continues to be faithful to Jesus. (<span data-bnType=\"resourceReference\" data-resourceId=\"108201\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Heaven</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108201,
          "content_id": 132147,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Heaven",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 132283,
    "reference_id": 108337,
    "version": "1.0.1",
    "title": "Kingdom of priests",
    "media_type": "Text",
    "index_reference": "kingdom of priests",
    "language": "eng",
    "review_level": "None",
    "content": "<p>God wanted the Israelites to be a kingdom of priests and a holy nation. They would become these things if they were faithful to the Mount Sinai covenant. Like other people groups, they would become a kingdom and a nation. But God didn’t want them to live like other people groups. He wanted them to be a different kind of kingdom and nation. Every Israelite would know God closely and serve him. In this way they would be like priests. All together they would obey God and treat others the way God taught them to. This would show how different they were from other nations. In this way they would be set apart or holy like God was holy. That is how the Israelites would be a holy nation.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132339,
    "reference_id": 108393,
    "version": "1.0.1",
    "title": "Korah",
    "media_type": "Text",
    "index_reference": "korah",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A man born a Hebrew slave in Egypt. He was from the tribe of Levi but wasn’t from Aaron’s family line. In the desert, he led many people to oppose Moses and Aaron. God destroyed him and those who followed him. Later, some of the people from his family line served God faithfully. This included the prophet Samuel and men known as the sons of Korah. They led Israel in worshipping God with psalms.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]