[
  {
    "content_id": 132434,
    "reference_id": 108488,
    "version": "1.0.1",
    "title": "Naaman",
    "media_type": "Text",
    "index_reference": "naaman",
    "language": "eng",
    "review_level": "None",
    "content": "<p>An important commander of Aram’s army. A young Israelite girl was a servant in his house. He followed her advice to ask Elisha to heal him of his skin disease. At first Naaman refused to follow Elisha’s instructions. But when he made himself humble and obeyed, he was healed. Then he believed in God. He worshipped only God when he returned to Aram.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132302,
    "reference_id": 108356,
    "version": "1.0.1",
    "title": "Nadab and Abihu",
    "media_type": "Text",
    "index_reference": "nadab and abihu",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The elder sons of Aaron and Elisheba from the tribe of Levi. Their brothers were Eleazar and Ithamar. They were on Mount Sinai with Moses and Aaron when God established the covenant. They were set apart as priests. They disobeyed God in the way they led the people in worship. They died because of this.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132171,
    "reference_id": 108225,
    "version": "1.0.1",
    "title": "Name",
    "media_type": "Text",
    "index_reference": "name",
    "language": "eng",
    "review_level": "None",
    "content": "<p>In the times and places of the Bible, names were very important. They meant more than a way to talk about someone. They were a way to show who the person was and what they were like. This was understood to be true about God as well. Saying anything about God’s name was a way of saying something about God himself. Trusting in God’s name was the same as trusting in God.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132416,
    "reference_id": 108470,
    "version": "1.0.1",
    "title": "Nathan",
    "media_type": "Text",
    "index_reference": "nathan",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A prophet during the time when David was king. He was a close adviser to David. He gave David the message about God’s promises for David’s family line. He challenged David when David did evil things. Nathan supported Solomon as the king after David.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132017,
    "reference_id": 108071,
    "version": "1.0.1",
    "title": "Nazareth",
    "media_type": "Text",
    "index_reference": "nazareth",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The small town where Jesus grew up in the southern part of Galilee. Nazareth is between the Sea of Galilee and the Mediterranean Sea.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132330,
    "reference_id": 108384,
    "version": "1.0.1",
    "title": "Nazirites",
    "media_type": "Text",
    "index_reference": "nazirites",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Men and women who wanted to set themselves apart to serve God. In the Hebrew language the word nazir means to be separated or set apart. God commanded some Israelites to be set apart for serving him. Others chose to do this and were called Nazirites. They promised to serve God for a certain amount of time. They were to avoid alcohol and to let their hair grow long. They were to stay away from anything or anyone that had died. These were signs to other Israelites that Nazirites were completely committed to God. At the end of their time of being set apart they celebrated. They did this by shaving their head and offering sacrifices.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132447,
    "reference_id": 108501,
    "version": "1.0.1",
    "title": "Nebuchadnezzar",
    "media_type": "Text",
    "index_reference": "nebuchadnezzar",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A king of Babylon from the Chaldean people group. God used him as a tool to bring judgement against the southern kingdom. In the year 586 BC his armies destroyed Jerusalem and the temple. The prophet Daniel explained some of Nebuchadnezzar’s dreams to him. Nebuchadnezzar worshipped false gods but recognised that the God of the Jews had authority.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132364,
    "reference_id": 108418,
    "version": "1.0.1",
    "title": "Needy people",
    "media_type": "Text",
    "index_reference": "needy people",
    "language": "eng",
    "review_level": "None",
    "content": "<p>In the Old Testament, people who were needy were those who didn’t have land to farm. Without land, they couldn’t grow food or have livestock. Outsiders and widows were needy people. So were children whose fathers had died. People were also needy if they had land but didn’t have success in farming. In the New Testament, anyone who was poor or needed help was considered needy.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132461,
    "reference_id": 108515,
    "version": "1.0.1",
    "title": "Nehemiah",
    "media_type": "Text",
    "index_reference": "nehemiah",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A Jew who returned to Jerusalem from Susa. He was the son of Hakaliah and Hanani was his brother. He was a trusted official in the Persian government. He was the wine taster for Artaxerxes. This meant that he made sure that the king’s food and wine wasn’t poisoned. He served twice as the governor of Jerusalem. He led the Jews to rebuild the wall of Jerusalem.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132316,
    "reference_id": 108370,
    "version": "1.0.1",
    "title": "Neighbour",
    "media_type": "Text",
    "index_reference": "neighbour",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Throughout the Bible, neighbour is a way of talking about other people. People from Jacob’s family line understood that all other Israelites were their neighbours. They treated them better than they treated outsiders. (<span data-bnType=\"resourceReference\" data-resourceId=\"108369\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Outsider</span>) In the New Testament, Jesus taught that all human beings are neighbours to one another. All people are to be treated with love and respect.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108369,
          "content_id": 132315,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Outsider",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 132499,
    "reference_id": 108553,
    "version": "1.0.1",
    "title": "New covenant",
    "media_type": "Text",
    "index_reference": "new covenant",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The set of promises God made to his people for when they returned from exile. It would last for ever. God would make his people able to follow him faithfully. He would do this by forgiving their sin and their evil ways. God first announced the new covenant through the prophets Jeremiah and Ezekiel. Many years later Jesus announced it. Jesus gave up his life as a sacrifice to save people from sin and death. Then he was raised from the dead. This put the new covenant into effect. In the new covenant, all who trust Jesus to save them are part of God’s people. They are made right with God. The Holy Spirit makes them able to follow Jesus and to obey God faithfully.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132489,
    "reference_id": 108543,
    "version": "1.0.1",
    "title": "New creation",
    "media_type": "Text",
    "index_reference": "new creation",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The world when God makes all things new. It’s called the new heaven and the new earth. It’s also called the world to come. It includes everything that God created. The new creation will come when God has fully won the battle over evil. Jesus will rule completely as King. He will raise his followers from the dead and give them new bodies. They will enjoy eternal life with God for ever. Jesus’ body after his resurrection was the first sign of the new creation.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132495,
    "reference_id": 108549,
    "version": "1.0.1",
    "title": "New Jerusalem",
    "media_type": "Text",
    "index_reference": "new jerusalem",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The city that John saw in the visions God showed him about the future. These visions were recorded in Revelation. In Jerusalem in Israel, God made his presence known in the temple. In the new Jerusalem of the future, God will be fully present everywhere. He will live with human beings for ever. There will be no suffering or death or sin there. Life will be the way God always wanted it to be for his creation. The new Jerusalem is called the bride of the Lamb. This is because all of God’s people live there. It’s also called the city of God and the heavenly Jerusalem. In the new Jerusalem God will rule as King. He will share his authority with his faithful followers.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 618264,
    "reference_id": 209393,
    "version": "1.0.1",
    "title": "New Song",
    "media_type": "Text",
    "index_reference": "new song",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Offering praise and thanks to God through song for what he has done. New songs are based on a person or group seeing God&apos;s mercy in new ways. They are based on the special relationship each person or group has with God.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014005",
          "end_ref_usfm": "REV 14:5"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 132474,
    "reference_id": 108528,
    "version": "1.0.1",
    "title": "New Testament",
    "media_type": "Text",
    "index_reference": "new testament",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The last 27 books of the Bible. It includes the gospels and a book about the beginning of the church. It also includes many letters and one book of apocalyptic writing.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132034,
    "reference_id": 108088,
    "version": "1.0.1",
    "title": "Nicodemus",
    "media_type": "Text",
    "index_reference": "nicodemus",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A Jewish ruler and a Pharisee who believed in Jesus and followed him in secret. He had an important talk with Jesus one night. When Jesus died, Nicodemus helped to prepare Jesus’ body for burial.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132520,
    "reference_id": 108574,
    "version": "1.0.1",
    "title": "Nineveh",
    "media_type": "Text",
    "index_reference": "nineveh",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The capital city of the Assyrian government. It was on the Tigris River in the country now called Iraq. The people who lived there were known for doing violent and evil things. The Babylonian government took control of Nineveh and the Assyrian government in 612 BC.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132176,
    "reference_id": 108230,
    "version": "1.0.1",
    "title": "Noah",
    "media_type": "Text",
    "index_reference": "noah",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The son of Lamech in Seth’s family line. He was the father of Shem, Ham and Japheth and he followed God faithfully. God saved Noah and his family when God destroyed the earth through the flood. God made a covenant with Noah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132425,
    "reference_id": 108479,
    "version": "1.0.1",
    "title": "Northern kingdom",
    "media_type": "Text",
    "index_reference": "northern kingdom",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The land and tribes of Israel ruled over by kings who weren’t from David’s family line. It was also called Israel or Ephraim. Important cities in the northern kingdom were Dan, Bethel and Samaria. Samaria became the capital city. The northern kingdom began when Jeroboam led many Israelites to refuse to follow Rehoboam. It ended in 722 BC when Assyria took control of Samaria. The people of the northern kingdom never returned from being exiled. Prophets to the northern kingdom included Ahijah, Jehu, Micaiah, Elijah, Elisha, Amos, Jonah, Hosea and Micah. The kings were Jeroboam, Nabad, Baasha, Elah, Zimri, Omri, Ahab, Ahaziah, Joram, Jehu, Jehoahaz, Jehoash, Jeroboam the second, Zechariah, Shallum, Menahem, Pekahiah, Pekah and Hoshea. None of those kings was faithful to the Mount Sinai covenant.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132129,
    "reference_id": 108183,
    "version": "1.0.1",
    "title": "Numbers",
    "media_type": "Text",
    "index_reference": "numbers",
    "language": "eng",
    "review_level": "None",
    "content": "<p>In the book of Revelation, numbers have special meanings. They don’t always mean the exact number that is mentioned. They are signs of something spiritual.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]