[
  {
    "content_id": "132138",
    "reference_id": 108192,
    "version": "1.0.2",
    "title": "Old Testament",
    "media_type": "Text",
    "index_reference": "old testament",
    "language": "eng",
    "review_level": "None",
    "content": "<p>The record of stories and teachings that Israelites passed down for hundreds of years. God’s Spirit inspired people as they wrote the stories and teachings down. This record is the 39 books of the Old Testament. The Old Testament includes books about Israel’s covenant history. It includes Israel’s wisdom, poems and songs. It also includes the books of Israel’s prophets.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "132088",
    "reference_id": 108142,
    "version": "1.0.2",
    "title": "Olive tree",
    "media_type": "Text",
    "index_reference": "olive tree",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A common tree in the area around the Mediterranean Sea. Olive trees and their fruit provide food, oil, medicine and wood. Writers of the Bible used the olive tree as a sign to explain other things. The leaves were a sign of peace. The oil was used to anoint objects or people and set them apart as holy. The oil was also a sign for God’s Spirit. The oil is made by crushing the olives. This is a picture of Jesus’ suffering on the Mount of Olives before he died. Olive trees are also a picture of the people of God.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "flora:OliveTree",
          "type": "flora",
          "preferred_label": "Olive Tree",
          "confidence": 1.0,
          "match_method": "content_id"
        }
      ]
    }
  },
  {
    "content_id": "132107",
    "reference_id": 108161,
    "version": "1.0.2",
    "title": "Onesimus",
    "media_type": "Text",
    "index_reference": "onesimus",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A slave in Colossae who ran away from his master Philemon. In the Greek language Onesimus means useful. He met Paul and started following Jesus. He became a close friend of Paul and worked together with him. Paul sent him back to live with Philemon. Onesimus helped carry Paul’s letters to the Colossians and to Philemon.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Onesimus",
          "type": "person",
          "preferred_label": "Onesimus",
          "confidence": 1.0,
          "match_method": "content_id"
        }
      ]
    }
  },
  {
    "content_id": "132377",
    "reference_id": 108431,
    "version": "1.0.2",
    "title": "Othniel",
    "media_type": "Text",
    "index_reference": "othniel",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A relative of Caleb and one of the 12 judges of Israel. His wife was Caleb’s daughter Aksah. He won battles for Israel over the king of Aram Naharaim.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": [
        {
          "id": "person:Othniel",
          "type": "person",
          "preferred_label": "Othniel",
          "confidence": 1.0,
          "match_method": "content_id"
        }
      ]
    }
  },
  {
    "content_id": "132315",
    "reference_id": 108369,
    "version": "1.0.2",
    "title": "Outsider",
    "media_type": "Text",
    "index_reference": "outsider",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Anyone who doesn’t belong to a place or a group. People who lived somewhere different than where their family was from were considered outsiders. People who became part of a group that wasn’t part of their family group were also considered outsiders. The Israelites considered anyone who wasn’t part of Jacob’s family line to be an outsider. Outsiders who lived with them had to obey certain laws from the Law of Moses. Israelites who didn’t faithfully follow the Law of Moses were often treated as outsiders. They were also called sinners. Israelites who were considered unclean according to the Law of Moses were treated like outsiders. Most outsiders couldn’t be fully part of their community. But some like Ruth were fully accepted as members of the Israelite community. Some outsiders were also known as strangers and foreigners.</p>",
    "associations": {
      "passage": [],
      "resource": [],
      "acai": []
    }
  }
]