[
  {
    "content_id": 132051,
    "reference_id": 108105,
    "version": "1.0.1",
    "title": "Way of Jesus",
    "media_type": "Text",
    "index_reference": "way of jesus",
    "language": "eng",
    "review_level": "None",
    "content": "<p>A name for the practice of following Jesus. This name was used in Acts to describe how the community of believers lived.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132271,
    "reference_id": 108325,
    "version": "1.0.1",
    "title": "Wisdom",
    "media_type": "Text",
    "index_reference": "wisdom",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Skill, ability, knowledge and understanding about something. Wisdom from God includes good sense and being able to tell right from wrong. It includes knowing what is right and fair and doing it. It includes taking the action needed when it’s needed. It’s based on respecting God. Wisdom is the opposite of foolishness. Wisdom from God is a spiritual blessing that God gives to his people. The book of Proverbs described how wisdom was part of God creating the world. 1 Corinthians 1:30 describes Jesus as God’s wisdom.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 131979,
    "reference_id": 108033,
    "version": "1.0.1",
    "title": "Wise men",
    "media_type": "Text",
    "index_reference": "wise men",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Important men from lands east of Jerusalem. They studied the stars in the sky. After Jesus was born, they worshipped him as the King of the world.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132223,
    "reference_id": 108277,
    "version": "1.0.1",
    "title": "Wives",
    "media_type": "Text",
    "index_reference": "wives",
    "language": "eng",
    "review_level": "None",
    "content": "<p>In Old Testament times and places many men had more than one wife. Many stories in the Bible show the problems that this caused for families. It caused problems in Jacob’s family. It also caused problems for leaders and kings like Solomon. Over time, the Israelites came to understand that a man should only have one wife. This was the practice for Jesus’ followers in the New Testament. (<span data-bnType=\"resourceReference\" data-resourceId=\"108206\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Marriage</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108206,
          "content_id": 132152,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Marriage",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 132154,
    "reference_id": 108208,
    "version": "1.0.1",
    "title": "Work",
    "media_type": "Text",
    "index_reference": "work",
    "language": "eng",
    "review_level": "None",
    "content": "<p>After God created the first human beings, he gave them work to do. The work of human beings is to be rulers of God’s world (<span data-bnType=\"resourceReference\" data-resourceId=\"108209\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">rulers</span>). This work is a blessing for people. It includes farming the land. It includes the many ways that people take care of what God has given them. God wants people to follow his example of working and resting. God doesn’t want people to be lazy. People must do their best to provide for themselves, their families and their communities.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108209,
          "content_id": 132155,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Rulers",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 132161,
    "reference_id": 108215,
    "version": "1.0.1",
    "title": "World",
    "media_type": "Text",
    "index_reference": "world",
    "language": "eng",
    "review_level": "None",
    "content": "<p>Throughout the Bible there are two meanings for the word world. The first meaning is the place God created for plants, animals and humans to live. The second meaning is a way of talking about evil. The world that God created is good and not evil. Yet the devil is evil and he has power to do evil things in the world. Many people choose to follow his evil ways. This is what New Testament writers meant when they wrote about the ways of the world. They also wrote that Jesus won the battle over the world. This means that Jesus has victory over sin, death and all evil spiritual beings. Jesus won this battle by suffering, dying on the cross and being raised from the dead. Because of this, Jesus’ followers live under the power of the Holy Spirit. They don’t live as slaves to the power of sin, death and evil. That is what New Testament writers meant about being set free from this evil world.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 132278,
    "reference_id": 108332,
    "version": "1.0.1",
    "title": "Worship only God",
    "media_type": "Text",
    "index_reference": "worship only god",
    "language": "eng",
    "review_level": "None",
    "content": "<p>No one and nothing else but God should be worshipped. This is always true for all people everywhere. For hundreds of years, Abraham’s family line had worshipped God. Yet many of them had also worshipped false gods at the same time. The people groups all around them also worshipped many false gods. This was very common in the times and places of the Bible. But God is the only true God. In his covenant with the Israelites at Mount Sinai, God made this very clear. He commanded the Israelites to worship only him. That was the first and most important part of his covenant with them.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]