[
  {
    "content_id": 203276,
    "reference_id": 108141,
    "version": "1.0.1",
    "title": "Abba",
    "media_type": "Text",
    "index_reference": "abba",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kata dalam bahasa Aram yang berarti ayah/bapa. Yesus memanggil Allah dengan kata Abba. Mereka yang mengikuti Yesus adalah bagian dari keluarga Allah. Sehingga mereka dapat memanggil Allah sebagai Bapa atau Abba seperti yang Yesus lakukan. Nama ini menunjukkan betapa dekatnya Allah dengan orang-orang yang percaya kepada-Nya. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203616,
    "reference_id": 108481,
    "version": "1.0.1",
    "title": "Abia",
    "media_type": "Text",
    "index_reference": "abia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Rehabeam dan Maakha. Ia adalah ayah dari Asa dan berasal dari suku Yehuda. Ia adalah raja kedua dari kerajaan Yehuda disebelah selatan. Ia berbuat apa yang jahat dan menyembah allah-allah palsu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203595,
    "reference_id": 108460,
    "version": "1.0.1",
    "title": "Abigail",
    "media_type": "Text",
    "index_reference": "abigail",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang perempuan yang bijaksana menikah dengan seorang laki-laki yang bodoh bernama Nabal. Dia meyakinkan Daud untuk percaya kepada Allah dibandingkan membunuh orang dikarenakan kemarahannya. Setelah Nabal meninggal, Abigail menjadi salah satu istri dari Daud. Ia memiliki seorang anak laki-laki dengan Daud.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203575,
    "reference_id": 108440,
    "version": "1.0.1",
    "title": "Abimelekh",
    "media_type": "Text",
    "index_reference": "abimelekh",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Gideon dan gundik Gideon dari Sikhem. Abimelekh membunuh hampir seluruh anak laki-laki Gideon yang lainnya. Ia memerintah sebagai raja atas Sikhem dan daerah di sekitarnya. Ia kejam dan membunuh banyak orang.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203378,
    "reference_id": 108243,
    "version": "1.0.1",
    "title": "Abraham",
    "media_type": "Text",
    "index_reference": "abraham",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Terah dan paman dari Lot yang berasal dari Mesopotamia. Dalam Kejadian pasal 17 Allah mengubah namanya dari Abram menjadi Abraham. Dalam bahasa Ibrani, salah satu arti dari nama Abram adalah bapa banyak bangsa. Abraham menjadi bapa atas seluruh bangsa Israel. Ia menikah dengan Sarai dan anak mereka adalah Ishak. Ia memiliki anak bernama Ismael dengan hamba perempuan Sarai yaitu Hagar. Abraham berasal dari garis keturunan Sem dan mengikuti Allah dengan setia. Allah membuat perjanjian dengan Abraham dan garis keturunannya. (<span data-bnType=\"resourceReference\" data-resourceId=\"108253\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Perjanjian dengan Abraham</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108253,
          "content_id": 203388,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Perjanjian dengan Abraham",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203607,
    "reference_id": 108472,
    "version": "1.0.1",
    "title": "Absalom",
    "media_type": "Text",
    "index_reference": "absalom",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Daud dan Maakah. Tamar adalah saudara perempuannya. Ia juga memiliki seorang anak perempuan bernama Tamar. Absalom membunuh saudaranya Amnon karena memperkosa Tamar saudara perempuannya. Absalom menjadikan dirinya sendiri raja pada saat Raja Daud masih hidup. Pasukannya berperang melawan pasukan Daud. Yoab membunuhnya meskipun Daud tidak ingin Absalom terluka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203594,
    "reference_id": 108459,
    "version": "1.0.1",
    "title": "Abyatar",
    "media_type": "Text",
    "index_reference": "abyatar",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Ahimelekh yang melayani sebagai imam besar ketika Daud menjadi raja. Ia berasal dari garis keturunan Eli. Ia setia kepada Daud tapi tidak mendukung Salomo sebagai raja setelah Daud. Karena hal ini ia tidak lagi diizinkan menjadi imam besar. Ini memenuhi nubuatan terhadap garis keturunan Eli.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203338,
    "reference_id": 108203,
    "version": "1.0.1",
    "title": "Adam",
    "media_type": "Text",
    "index_reference": "adam",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Manusia pertama yang diciptakan oleh Allah. Hawa merupakan istri dari Adam. Dalam bahasa Ibrani nama Adam berarti manusia. Nama itu juga seperti kata Ibrani untuk tanah. Allah menciptakan Adam dari debu dan menghembuskan nafas hidup kepadanya. Ia memiliki hubungan yang erat dan damai dengan Allah ketika ia tinggal di Taman Eden. Ia bekerja sama dengan Hawa untuk mengurus taman tersebut. Ia menamai semua makhluk ciptaan Allah. Adam merupakan ayah dari Kain, Habel dan Set. Ketika Adam dan Hawa tidak lagi menaati Allah, mereka harus meninggalkan Taman Eden.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203609,
    "reference_id": 108474,
    "version": "1.0.1",
    "title": "Adonia",
    "media_type": "Text",
    "index_reference": "adonia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Daud dan Hagit. Ia menjadikan dirinya sendiri raja sebelum Daud menunjuk Salomo sebagai raja. Ketika Salomo menjadi raja, Salomo membiarkan Adonia hidup. Kemudian Adonia membuat permintaan yang bodoh. Ia mencoba untuk memiliki kekuasaan yang melebihi Salomo dan mencoba untuk menjadi raja. Salomo membunuh Adonia karena hal itu. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203619,
    "reference_id": 108484,
    "version": "1.0.1",
    "title": "Ahab",
    "media_type": "Text",
    "index_reference": "ahab",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Omri yang menjadi raja ketujuh dari kerajaan bagian utara. Ia adalah ayah dari Ahazia dan Izebel adalah istrinya. Ia melakukan lebih banyak kejahatan daripada raja-raja Israel sebelumnya. Ia menyembah allah-allah palsu. Ia menjadikan Samaria sebagai pusat untuk menyembah Baal. Ia memperlakukan nabi Elia seperti seorang musuh.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203612,
    "reference_id": 108477,
    "version": "1.0.1",
    "title": "Ahia",
    "media_type": "Text",
    "index_reference": "ahia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi dari Silo. Perkataan dan tindakannya menentang kekuasaan para raja yang tidak taat pada Allah. Allah menggunakan Ahia untuk menunjukkan bahwa Salomo telah berlaku tidak setia terhadap perjanjian yang dibuat Allah dengan Daud. Allah kemudian memakai Ahia untuk menunjukkan bahwa Yerobeam juga telah tidak setia kepada Allah. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203593,
    "reference_id": 108458,
    "version": "1.0.1",
    "title": "Ahimelekh",
    "media_type": "Text",
    "index_reference": "ahimelekh",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Merupakan cicit dari Eli yang melayani sebagai imam besar ketika kemah suci berada di Nob. Ia memberikan Daud roti kudus dan pedang Goliat ketika Daud melarikan diri dari Saul. Doeg, orang Edom itu, membunuhnya untuk membantu Daud.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203183,
    "reference_id": 108048,
    "version": "1.0.1",
    "title": "Ahli-ahli Taurat",
    "media_type": "Text",
    "index_reference": "ahli-ahli taurat",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Orang-orang Yahudi yang telah mempelajari Perjanjian Lama dan tulisan-tulisan Yahudi lainnya. Orang-orang ini mengajarkan apa yang telah mereka pelajari kepada orang-orang. Orang-orang biasanya sangat menghargai para guru ini dan memperlakukan mereka dengan hormat. Kebanyakan ahli-ahli Taurat menentang Yesus dan pekerjaan-Nya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203560,
    "reference_id": 108425,
    "version": "1.0.1",
    "title": "Ai",
    "media_type": "Text",
    "index_reference": "ai",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kota di Kanaan di mana Abraham mendirikan sebuah mezbah. Orang Israel mengalami kekalahan dalam peperangan pertama mereka melawan Ai. Mereka menang pada peperangan yang kedua dan menghancurkan kota itu. Dalam bahasa Ibrani kata Ai berarti kehancuran.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203369,
    "reference_id": 108234,
    "version": "1.0.1",
    "title": "Air bah",
    "media_type": "Text",
    "index_reference": "air bah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kisah dalam kitab Kejadian mengenai Allah yang membinasakan dunia yang telah diciptakan-Nya. Allah melakukan ini untuk menghentikan dosa yang telah memenuhi bumi. Air yang dipisahkan Allah pada saat penciptaan kembali bersatu. Hal ini terjadi selama 40 hari. Hanya orang-orang dan hewan-hewan yang berada di dalam bahtera yang bisa selamat. (<span data-bnType=\"resourceReference\" data-resourceId=\"108340\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">40 hari</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108340,
          "content_id": 203475,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "40 hari",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203694,
    "reference_id": 108559,
    "version": "1.0.1",
    "title": "Air Hidup",
    "media_type": "Text",
    "index_reference": "air hidup",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara untuk berbicara tentang bagaimana Allah menyediakan segala sesuatu yang dibutuhkan manusia untuk hidup. Dalam Alkitab, air juga disebut sebagai air yang memberi hidup dan air kehidupan. Air itu hidup jika air itu segar dan bergerak. Manusia meminumnya untuk tetap hidup dan tanaman serta hewan dapat hidup di dalamnya. Para nabi menggambarkan Allah sebagai mata air yang memberikan kehidupan bagi umat-Nya. Mereka menggambarkan-Nya sebagai gembala yang memimpin umat-Nya ke mata air. Dan mereka menggambarkan bagaimana air akan mengalir dari Yerusalem. Air ini akan memberikan kehidupan bagi seluruh dunia. Dalam Perjanjian Baru, Yesus menggambarkan Roh Kudus sebagai air hidup. Yesus memberikan air hidup kepada orang-orang yang percaya kepada-Nya. Ini berarti bahwa Dia membagikan Roh Kudus kepada mereka. Roh Kudus menyediakan apa yang dibutuhkan oleh roh mereka. Hal ini sama seperti air yang menyediakan apa yang dibutuhkan oleh tubuh mereka. Roh menolong mereka untuk melayani orang lain. Ini adalah bagaimana air hidup mengalir keluar dari dalam diri manusia. Dalam kitab Wahyu, Allah menawarkan air kehidupan secara cuma-cuma kepada setiap orang yang percaya kepada-Nya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203494,
    "reference_id": 108359,
    "version": "1.0.1",
    "title": "Air khusus",
    "media_type": "Text",
    "index_reference": "air khusus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Air digunakan dalam banyak praktik untuk membantu orang Israel menyembah Allah. Para imam membasuh tangan dan kaki mereka dengan air ketika mereka melayani Allah di mezbah. Air ini ditampung dalam sebuah mangkuk perunggu yang besar. Orang-orang dan benda-benda yang dianggap najis menjadi bersih setelah dibasuh dengan air. Air ini dianggap istimewa ketika para imam menambahkan abu dari seekor sapi muda ke dalam air. Air khusus ini dipercikkan ke orang atau benda setelah berada di dekat mayat. Menggunakan air dengan cara-cara ini berarti lebih dari sekadar membersihkan kotoran. Itu adalah tanda bahwa orang atau benda tersebut dianggap bersih dan murni secara spiritual. Hanya orang atau benda yang dianggap bersih dan murni yang bisa dekat dengan Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203561,
    "reference_id": 108426,
    "version": "1.0.1",
    "title": "Akhan",
    "media_type": "Text",
    "index_reference": "akhan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang laki-laki Israel dari suku Yehuda. Ia menyimpan benda-benda dari Yerikho yang seharusnya dihancurkan. Hal ini menyebabkan masalah untuk keluarganya dan seluruh rakyat Israel. Akhan dan seluruh keluarganya dihukum mati di lembah Akhor. Dalam bahasa Ibrani Akhor berarti masalah. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203286,
    "reference_id": 108151,
    "version": "1.0.1",
    "title": "Akhaya",
    "media_type": "Text",
    "index_reference": "akhaya ",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah wilayah Romawi di daerah yang sekarang adalah Yunani selatan. Ibu kotanya adalah Korintus. Paulus melakukan perjalanan di seluruh Akhaya pada perjalanannya yang kedua dan ketiga.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203439,
    "reference_id": 108304,
    "version": "1.0.1",
    "title": "Aku (adalah)",
    "media_type": "Text",
    "index_reference": "aku (adalah)",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Nama yang digunakan Allah untuk menggambarkan diri-Nya kepada Musa dalam Keluaran 3:14. Nama ini terdiri dari huruf Ibrani YHWH. Tidak ada satupun yang tahu persis apa arti dari nama ini. Huruf YHWH terdengar seperti kata Ibrani untuk Aku adalah Aku. Allah adalah Dia dan Dia menentukan apa yang Dia lakukan. Tidak ada satupun dan tidak ada yang menjadikan Allah ada atau melakukan apapun. Yesus menggunakan kata-kata yang sama untuk menggambarkan siapa diri-Nya di dalam kitab Yohanes.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203269,
    "reference_id": 108134,
    "version": "1.0.1",
    "title": "Akwila dan Priskila",
    "media_type": "Text",
    "index_reference": "akwila dan priskila",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang suami dan istri yang membuat dan menjual tenda. Mereka adalah orang Yahudi yang tinggal di Roma. Paulus menjadi teman mereka saat berada di kota Korintus. Mereka bekerja sama untuk menyebarkan kabar baik tentang Yesus. Paulus menyebutkan mereka di dalam ketiga suratnya. Akwila dan Priskila membantu Apolos untuk lebih memahami tentang siapa Yesus.  </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203550,
    "reference_id": 108415,
    "version": "1.0.1",
    "title": "Alat Allah",
    "media_type": "Text",
    "index_reference": "alat allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Di seluruh bagian Alkitab, Allah menggunakan orang-orang, kelompok-kelompok, dan bangsa-bangsa sebagai alat-Nya untuk membawa penghakiman. Melalui mereka Ia membawa penghakiman terhadap orang-orang, kelompok-kelompok, atau bangsa-bangsa yang melakukan hal-hal yang jahat. Ini merupakan bagian dari bagaimana Ia menghentikan kejahatan dan membawa kembali kedamaian. Allah memutuskan kapan harus membawa penghakiman dan bagaimana melakukannya. Mereka yang digunakan Allah sebagai alat tidak lebih baik daripada mereka yang dihakimi. Setiap orang, kelompok, dan bangsa bertanggung jawab untuk melayani dan taat kepada Allah. Mereka semua akan dihakimi atas hal-hal jahat yang mereka lakukan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203305,
    "reference_id": 108170,
    "version": "1.0.1",
    "title": "Alfa dan Omega",
    "media_type": "Text",
    "index_reference": "alfa dan omega",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dalam abjad Yunani kata Alfa adalah huruf pertama dan Omega adalah huruf terakhir. Yesus menyebut diri-Nya sebagai Alfa dan Omega. Ini adalah cara untuk menyatakan bahwa Ia adalah yang awal dan yang akhir. Ia ada pada awal Allah menciptakan segala sesuatu. Dan Ia akan ada pada akhir zaman seperti sekarang ini. Ini adalah cara untuk menyatakan bahwa Yesus selalu ada dan akan selalu ada. Ini juga adalah cara untuk menyatakan bahwa Yesus adalah Allah. Allah Bapa menyebut dirinya sendiri sebagai Alfa dan Omega dalam Wahyu 21:6.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203328,
    "reference_id": 108193,
    "version": "1.0.1",
    "title": "Alkitab",
    "media_type": "Text",
    "index_reference": "alkitab",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kitab dari tulisan suci orang Yahudi dan orang Kristen. Bagi orang Yahudi, Alkitab mencakup kitab-kitab Perjanjian Lama. Bagi orang Kristen, Alkitab mencakup kitab-kitab Perjanjian Lama dan Perjanjian Baru. (<span data-bnType=\"resourceReference\" data-resourceId=\"108200\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Firman Allah</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108200,
          "content_id": 203335,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Firman Allah",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203334,
    "reference_id": 108199,
    "version": "1.0.1",
    "title": "Allah",
    "media_type": "Text",
    "index_reference": "allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pencipta dari segala sesuatu yang ada. Dalam Alkitab Allah disebut Tuhan (<span data-bnType=\"resourceReference\" data-resourceId=\"108329\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Tuhan</span>). Ia juga disebut Tuhan (<span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Tuhan</span>). Allah itu kasih dan satu-satunya Allah yang sejati. Allah melakukan apa yang benar. Allah penuh dengan kasih karunia. Allah adalah makhluk rohani. Dalam Alkitab, Allah seringkali digambarkan seolah-olah Ia seperti manusia. Alkitab berbicara tentang wajah, mata, punggung, tangan, lengan, jari, dan bagian tubuh lainnya dari Allah. Alkitab berbicara tentang pikiran dan hati Allah serta perasaan Allah. Cara-cara ini menggambarkan Allah namun tidak berarti bahwa Ia memiliki tubuh seperti manusia. Itu adalah tanda dan gambaran untuk membantu manusia memahami sesuatu mengenai siapa Allah dan tindakan-Nya.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108226,
          "content_id": 203361,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Tuhan",
          "language": "ind"
        },
        {
          "reference_id": 108329,
          "content_id": 203464,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Tuhan - Penguasa",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203702,
    "reference_id": 108567,
    "version": "1.0.1",
    "title": "Allah yang Kekal",
    "media_type": "Text",
    "index_reference": "allah yang kekal",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara untuk berbicara mengenai Allah yang selalu ada selama-lamanya. Ini adalah nama Allah yang digunakan dalam penglihatan yang dimiliki Daniel. Beberapa tahun kemudian Yohanes mendapatkan penglihatan mengenai Yesus. Yesus memandang kepada Yohanes sebagaimana Allah yang Kekal memandang kepada Daniel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203326,
    "reference_id": 108191,
    "version": "1.0.1",
    "title": "Amin",
    "media_type": "Text",
    "index_reference": "amin",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kata dalam bahasa Ibrani yang berarti sungguh-sungguh atau mungkin. Ini menunjukkan bahwa orang-orang setuju dengan apa yang telah dikatakan. Ini menunjukkan bahwa mereka ingin apa yang telah dikatakan agar dapat terjadi. Dalam Alkitab orang-orang biasanya menyebutkan kata amin ketika mereka memuji Allah, berdoa atau memberkati orang lain.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203697,
    "reference_id": 108562,
    "version": "1.0.1",
    "title": "Amos",
    "media_type": "Text",
    "index_reference": "amos",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi dari kerajaan Yehuda sebelah selatan pada masa Raja Uzia. Ia adalah seorang gembala. Perkataan-perkataannya ditujukan kepada kerajaan utara selama pemerintahan Raja Yerobeam yang kedua. Nubuatannya dicatat dalam kitab Amos.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203661,
    "reference_id": 108526,
    "version": "1.0.1",
    "title": "Anak Allah",
    "media_type": "Text",
    "index_reference": "anak allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara yang digunakan Mazmur 2 untuk menggambarkan raja-raja Israel. Ini menunjukkan bahwa mereka dipilih oleh Allah untuk memerintah dan layak dihormati. Hal ini menunjukkan bahwa mereka harus mengikuti teladan Allah dalam memerintah. Pada masa Perjanjian Baru, kaisar-kaisar Romawi disebut sebagai anak dewa. Ini karena mereka percaya bahwa dewa-dewa Romawi memberi Kaisar kekuasaannya. Nama ini digunakan secara khusus untuk berbicara tentang Yesus. Ini berarti bahwa satu-satunya Allah yang benar dan berkuasa adalah Bapa Yesus. Menggunakan nama ini untuk Yesus membuat orang-orang Yahudi yang tidak menerima-Nya menjadi sangat marah. Hal ini juga membuat pemerintah Romawi marah karena hal ini menantang kekuasaan Kaisar.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203187,
    "reference_id": 108052,
    "version": "1.0.1",
    "title": "Anak Daud",
    "media_type": "Text",
    "index_reference": "anak daud",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah nama yang digunakan pada Yesus untuk menunjukkan bahwa Dia adalah Raja dan Mesias sejati bagi Israel. Allah telah berjanji kepada Raja Daud bahwa kerajaannya akan bertahan selama-lamanya. Hal ini akan terjadi karena seseorang dari garis keturunannya akan menjadi Mesias. Yesus adalah penguasa yang dijanjikan dari keluarga Daud. (<span data-bnType=\"resourceReference\" data-resourceId=\"108449\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Daud</span> 1 Samuel 16:1 – 17:58.)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108449,
          "content_id": 203584,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Daud",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203221,
    "reference_id": 108086,
    "version": "1.0.1",
    "title": "Anak Domba Allah",
    "media_type": "Text",
    "index_reference": "anak domba allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah gelar untuk Yesus yang menggambarkan bagaimana Ia mengorbankan diri-Nya sendiri. Pada Paskah pertama, anak domba dikorbankan. Karena darah mereka, bangsa Israel diselamatkan dari kebinasaan. Setelah itu, anak domba digunakan dalam praktik ibadah Yahudi sebagai kurban untuk dosa. Yesus mengorbankan diri-Nya sendiri dengan menyerahkan nyawa-Nya di kayu salib. Pengorbanan-Nya menyelamatkan manusia dari kehancuran akibat dosa, maut dan kejahatan. Dengan cara ini, Dia seperti anak domba yang dikorbankan oleh bangsa Israel. Dalam kitab Wahyu, Yesus terlihat bagi nabi Yohanes seperti seekor Anak Domba yang telah disembelih. Namun, Anak Domba itu hidup. Ini karena Yesus dibangkitkan dari antara orang mati setelah Ia mati di kayu salib.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203692,
    "reference_id": 108557,
    "version": "1.0.1",
    "title": "Anak Manusia",
    "media_type": "Text",
    "index_reference": "anak manusia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara untuk membicarakan seseorang atau manusia. Ini juga merupakan nama seseorang dalam penglihatan yang dialami Daniel (Daniel 7:13–14). Dalam penglihatan tersebut, anak manusia menyelamatkan Israel dari musuh-musuh mereka. Yesus menyebut diri-Nya sebagai Anak Manusia. Ini adalah cara untuk berbicara tentang bagaimana Dia adalah manusia dan memiliki otoritas Allah. Yesus menjelaskan bahwa sebagai Anak Manusia, Ia akan menderita. Kemudian Ia akan menang atas musuh-musuh Allah. Musuh-musuh itu adalah dosa, maut dan kejahatan. Yesus akan melakukan hal ini untuk semua manusia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203366,
    "reference_id": 108231,
    "version": "1.0.1",
    "title": "Anak-anak Allah",
    "media_type": "Text",
    "index_reference": "anak-anak allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Tidak diketahui dengan pasti siapa anak-anak Allah itu. Diperkirakan bahwa mereka adalah makhluk rohani yang berbalik melawan Allah. Diperkirakan bahwa mereka datang ke bumi dengan membawa tubuh dan menikahi wanita manusia. Hal ini bertentangan dengan rencana Allah agar manusia hanya menikahi manusia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203176,
    "reference_id": 108041,
    "version": "1.0.1",
    "title": "Andrew",
    "media_type": "Text",
    "index_reference": "andrew",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nelayan dari Betsaida yang tinggal di Kapernaum. Dia adalah murid dari Yohanes Pembaptis. Dia menjadi salah satu dari ke-12 murid Yesus. Petrus adalah saudaranya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203318,
    "reference_id": 108183,
    "version": "1.0.1",
    "title": "Angka-angka",
    "media_type": "Text",
    "index_reference": "angka-angka",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dalam kitab Wahyu, angka-angka memiliki arti khusus. Angka-angka tersebut tidak selalu berarti angka yang disebutkan. Angka-angka tersebut adalah tanda-tanda dari sesuatu yang bersifat spiritual.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203249,
    "reference_id": 108114,
    "version": "1.0.1",
    "title": "Antiokhia di Pisidia",
    "media_type": "Text",
    "index_reference": "antiokhia di pisidia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kota di wilayah Romawi Pisidia di Asia Kecil. Paulus mengunjungi kota itu dalam tiga perjalanannya untuk memberitakan kabar baik tentang Yesus. Diperkirakan bahwa surat Paulus kepada jemaat di Galatia dibacakan kepada gereja yang disana. Ini merupakan kota yang berbeda dari kota Antiokhia di Siria.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203244,
    "reference_id": 108109,
    "version": "1.0.1",
    "title": "Antiokhia di Siria",
    "media_type": "Text",
    "index_reference": "antiokhia di siria",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kota Yunani yang penting di wilayah Romawi di Suriah. Para pelaku perjalanan dari seluruh dunia akan melewati kota Antiokhia. Kota itu berada di negara yang sekarang disebut dengan Turki dan dekat dengan negara yang sekarang disebut Suriah. Gereja yang ada di sana mendukung Paulus dalam perjalanannya untuk menyebarkan pesan mengenai Yesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203370,
    "reference_id": 108235,
    "version": "1.0.1",
    "title": "Anugerah",
    "media_type": "Text",
    "index_reference": "anugerah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kasih Allah yang mendalam bagi ciptaan-Nya dan kehendak-Nya untuk berbuat baik kepada mereka. Ia memberikan kasih-Nya karena Ia ingin hal-hal yang baik bagi segala sesuatu yang Ia ciptakan. Kasih dan anugerah Allah tidak diperoleh dengan usaha. Allah memberikannya secara cuma-cuma.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203271,
    "reference_id": 108136,
    "version": "1.0.1",
    "title": "Apolos",
    "media_type": "Text",
    "index_reference": "apolos",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang Yahudi dari Aleksandria di Mesir yang memahami Kitab Suci dengan sangat baik. Ia menjadi kawan dari Akwila dan Priskila di Efesus. Mereka membantunya untuk lebih memahami mengenai Yesus. Apolos mengajar di gereja-gereja di mana Paulus pernah berkerja.  </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203569,
    "reference_id": 108434,
    "version": "1.0.1",
    "title": "Aram",
    "media_type": "Text",
    "index_reference": "aram",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sekelompok orang yang tinggal di Mesopotamia dan Siria. Mereka menyembah allah-allah palsu. Mereka merupakan garis keturunan Sem. Tanah yang mereka diami disebut juga Aram. Kerabat-kerabat Abraham tinggal di Aram. Damsyik menjadi sebuah kota yang penting bagi orang Aram. Bahasa dari orang Aram disebut bahasa Aram. Kemudian banyak orang Asyur, orang Babel, dan orang Yahudi yang berbicara dalam bahasa Aram. Sebagian dari Alkitab ditulis dalam bahasa Aram.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203651,
    "reference_id": 108516,
    "version": "1.0.1",
    "title": "Artahsasta",
    "media_type": "Text",
    "index_reference": "artahsasta",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Penguasa kerajaan Persia dari tahun 465 hingga 425 SM. Ia dikenal sebagai Artahsasta I. Allah menggunakan dia sebagai alat untuk membantu orang Yahudi dalam membangun kembali tembok Yerusalem.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203272,
    "reference_id": 108137,
    "version": "1.0.1",
    "title": "Artemis",
    "media_type": "Text",
    "index_reference": "artemis",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang dewi palsu yang disembah karena membantu orang untuk berburu dan untuk memiliki anak. Dalam zaman dan tempat dalam Perjanjian Lama ia disebut dengan berbagai nama yang berbeda. Ketika orang Yunani membangun kota Efesus, mereka memanggilnya Artemis. Ada sebuah kuil besar dan terkenal yang dibangun untuk menghormatinya di Efesus. Efesus merupakan pusat untuk penyembahan pada dewi Artemis. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203617,
    "reference_id": 108482,
    "version": "1.0.1",
    "title": "Asa",
    "media_type": "Text",
    "index_reference": "asa",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Abia dan ayah dari Yosafat. Ia berasal dari suku Yehuda. Ia adalah raja ketiga dari kerajaan Yehuda sebelah selatan. Selama beberapa tahun ia mengikut Allah dengan setia. Ia memimpin orang-orang untuk menyembah hanya kepada Allah saja. Kemudian ia berhenti mempercayai Allah dan mulai memperlakukan umat Allah dengan buruk.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203641,
    "reference_id": 108506,
    "version": "1.0.1",
    "title": "Asaf",
    "media_type": "Text",
    "index_reference": "asaf",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang Lewi dari garis keturunan Gerson. Daud menunjuk Asaf, para pembantunya dan anak-anak dari garis keturunan Asaf. Daud menunjuk mereka untuk bertanggung jawab memimpin ibadah-ibadah. Mereka memimpin orang Israel dalam memuji Allah dengan nyanyian syukur. Mereka bernubuat, memainkan alat musik dan menuliskan lagu-lagu. Beberapa dari lagu ini dicatat dalam kitab Mazmur.  </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203248,
    "reference_id": 108113,
    "version": "1.0.1",
    "title": "Asia Kecil",
    "media_type": "Text",
    "index_reference": "asia kecil",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah wilayah di bawah kekuasaan Romawi. Wilayah ini merupakan bagian barat dari negara yang sekarang disebut Turki. Itu bukanlah benua yang sekarang disebut Asia dengan negara-negara seperti Cina, India, dan Rusia. Paulus melakukan perjalanan di seluruh wilayah Asia Kecil.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203564,
    "reference_id": 108429,
    "version": "1.0.1",
    "title": "Asytoret",
    "media_type": "Text",
    "index_reference": "asytoret",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang dewi yang disembah oleh banyak kelompok masyarakat di dalam dan di sekitar tanah Kanaan. Ia juga disebut Asherah, Astarte, dan Ishtar. Ia disembah sebagai ibu dari dewa laki-laki dan perempuan lainnya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203628,
    "reference_id": 108493,
    "version": "1.0.1",
    "title": "Asyur",
    "media_type": "Text",
    "index_reference": "asyur",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kerajaan di Mesopotamia yang bertahan selama beribu-ribu tahun. Kerajaan ini menjadi pemerintahan yang kuat yang memerintah atas bangsa-bangsa dan sekelompok orang lainnya. Ibu kotanya ialah Niniwe. Asyur mengambil alih kerajaan Israel bagian utara pada tahun 722 SM. Mereka memaksa orang Israel untuk meninggalkan tanah mereka dan hidup jauh di tempat pembuangan. Beberapa dari raja Asyur adalah Tiglat-Pileser, Salmaneser, Sargon, dan Sanherib. Tentara Babel memenangkan peperangan penting atas Asyur pada tahun 612 SM. Asyur tidak lagi berkuasa setelah itu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203625,
    "reference_id": 108490,
    "version": "1.0.1",
    "title": "Atalya",
    "media_type": "Text",
    "index_reference": "atalya",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang cucu perempuan dari Omri dan ibu dari Ahazia. Diperkirakan bahwa ia merupakan putri dari Ahab dan Izebel. Diperkirakan bahwa dia menikah dengan Raja Yeroham. Atalya membunuh semua laki-laki dari garis keturunan Daud yang dapat menjadi raja. Ia melakukan hal ini setelah Yehu membunuh putranya Ahazia. Hanya Yoas yang berhasil diselamatkan. Atalya memerintah sebagai ratu atas kerajaan bagian selatan selama enam tahun. Ia memimpin orang-orang untuk menyembah kepada Baal. Ia melakukan banyak kejahatan. Dan ia dibunuh oleh pengawal istana.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203265,
    "reference_id": 108130,
    "version": "1.0.1",
    "title": "Athena",
    "media_type": "Text",
    "index_reference": "athena",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kota Yunani yang sangat penting di wilayah Romawi di Akhaya. Paulus mengunjungi tempat itu dalam perjalanannya yang kedua. Ia menyampaikan pesan tentang Yesus dengan para ahli dan para pemimpin di Areopagus. Areopagus adalah sebuah bukit di luar kota Athena. Di sana dewan pemimpin Athena dapat bertemu dan membicarakan hal-hal penting.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203456,
    "reference_id": 108321,
    "version": "1.0.1",
    "title": "Awan",
    "media_type": "Text",
    "index_reference": "awan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Allah seringkali menyatakan kehadiran-Nya kepada orang-orang melalui sebuah awan. Itulah cara Ia menunjukkan kemuliaan-Nya kepada mereka. Dalam Perjanjian Lama ini terjadi dalam tiang awan setelah bangsa Israel keluar dari Mesir. Hal ini terjadi di Gunung Sinai, di atas kemah suci dan di atas tabut perjanjian. Hal ini juga terjadi di Ruang Mahakudus dari bait suci dan dalam penglihatan Yehezkiel mengenai bait suci. Dalam Perjanjian Baru awan ini terjadi pada Yesus, Petrus, Yakobus, dan Yohanes ketika berada di atas gunung. Ini terjadi ketika Yesus kembali pada Bapa-Nya dan dalam penglihatan Yohanes mengenai Anak Manusia. Awan ini akan nampak lagi ketika Yesus datang kembali ke bumi. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203659,
    "reference_id": 108524,
    "version": "1.0.1",
    "title": "Ayub",
    "media_type": "Text",
    "index_reference": "ayub",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Tokoh utama dalam kisah yang diceritakan dalam kitab Ayub. Ia berasal dari Uz. Diperkirakan bahwa Uz berada di Edom. Diperkirakan bahwa Ayub tidak berasal dari garis keturunan Yakub. Ia menyembah satu-satunya Allah yang benar dengan setia. Allah menguji Ayub dengan membiarkannya untuk menderita. Ayub mengajukan banyak pertanyaan kepada Allah dan berbicara dengan jujur mengenai perasaannya. Melalui seluruh pencobaan, ia tetap setia kepada Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]