[
  {
    "content_id": 203581,
    "reference_id": 108446,
    "version": "1.0.1",
    "title": "Dagon",
    "media_type": "Text",
    "index_reference": "dagon",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang dewa yang disembah oleh sekelompok orang di dan sekitar Kanaan. Dalam bahasa Ibrani, kata Dagon berarti butir/gandum. Dagon dipercaya sebagai bapa dari Baal.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203208,
    "reference_id": 108073,
    "version": "1.0.1",
    "title": "Dalam nama Yesus",
    "media_type": "Text",
    "index_reference": "dalam nama yesus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Orang-orang dapat melakukan sesuatu atas nama orang lain. Ketika mereka melakukan hal ini, berarti mereka melakukannya dengan kekuasaan orang tersebut. Mereka melakukan itu seolah-olah orang lain yang melakukannya. Para murid berdoa, berbicara, dan bertindak dalam nama Yesus. Ini menunjukkan bahwa mereka percaya Yesus memiliki kekuasaan sepenuhnya di surga dan di bumi. Ini juga menunjukkan bahwa mereka melakukan pekerjaan yang telah diajarkan Yesus kepada mereka. Orang-orang dibaptis dalam nama Yesus. Ini berarti mereka menjalani baptisan karena mereka percaya kepada Yesus. Baptisan mereka menunjukkan bahwa mereka sepenuhnya berkomitmen untuk mengikuti Yesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203346,
    "reference_id": 108211,
    "version": "1.0.1",
    "title": "Damai sejahtera",
    "media_type": "Text",
    "index_reference": "damai sejahtera",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kata damai sejahtera dalam bahasa Ibrani adalah shalom. Kata ini berarti lebih dari sekadar saat ketika tidak ada pertempuran atau peperangan. Ini berarti ada keselamatan, kesehatan dan keadilan. Ini berarti bahwa setiap orang memiliki secara cukup apa yang mereka butuhkan. Ini berarti hubungan yang utuh dan sehat. Hubungan-hubungan itu seperti yang Allah inginkan. Ini termasuk setiap orang yang berdamai dengan Allah. Hal ini juga mencakup hubungan antara manusia dan segala sesuatu yang diciptakan Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203675,
    "reference_id": 108540,
    "version": "1.0.1",
    "title": "Damsyik",
    "media_type": "Text",
    "index_reference": "damsyik",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ibu kota dari kerajaan di sebelah utara dari tanah Israel. Kota ini berada di negara yang sekarang disebut Siria. Selama bertahun-tahun kota ini menjadi kota dari orang Aram. Letaknya sekitar 300 km di sebelah utara Yerusalem. </p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203579,
    "reference_id": 108444,
    "version": "1.0.1",
    "title": "Dan",
    "media_type": "Text",
    "index_reference": "dan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak sulung dari Yakub dan Bilha. Dalam bahasa Ibrani, nama Dan berarti ia menghakimi. Garis keturunannya menjadi salah satu suku Israel. Dan juga dulu merupakan nama kota utama dari suku Dan. Kota itu terletak dekat Gunung Hermon dan merupakan salah satu bagian yang paling utara dari Israel. </p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203695,
    "reference_id": 108560,
    "version": "1.0.1",
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "daniel",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang anak muda dari kerajaan sebelah selatan ketika Yoyakim menjadi raja. Ia dibawa dari Yehuda untuk tinggal di Babel. Ia melayani beberapa raja Babel dan Persia sebagai orang bijak dan pemimpin pemerintahan. Ia juga disebut Beltsazar. Ia adalah seorang nabi dan Allah memberikan padanya penglihatan dan pesan-pesan. Hal ini dicatat dalam kitab Daniel.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203450,
    "reference_id": 108315,
    "version": "1.0.1",
    "title": "Darah",
    "media_type": "Text",
    "index_reference": "darah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Di seluruh Alkitab ada dua arti untuk kata darah. Arti yang pertama yaitu cairan merah di dalam tubuh manusia dan hewan. Arti yang kedua yaitu tanda dari kehidupan. Kehidupan merupakan hadiah dari Allah. Darah dianggap penting karena menunjukkan bahwa seekor hewan atau seseorang itu hidup. Kehilangan darah dipahami sebagai penyebab kematian. Jadi apa pun yang berhubungan dengan kehilangan darah dianggap najis. Karena darah adalah sesuatu yang penting, dan itu digunakan untuk membuat sesuatu menjadi suci dan bersih. Memercikkan darah dari korban pada seseorang atau sesuatu merupakan sebuah tanda. Itu menunjukkan bahwa orang atau benda tersebut telah dibersihkan dari kematian dan dosa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203647,
    "reference_id": 108512,
    "version": "1.0.1",
    "title": "Darius",
    "media_type": "Text",
    "index_reference": "darius",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Raja Persia yang juga disebut Darius Agung atau Darius I. Allah memakai dirinya sebagai alat. Darius mengizinkan orang Yahudi untuk membangun kembali bait suci. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203584,
    "reference_id": 108449,
    "version": "1.0.1",
    "title": "Daud",
    "media_type": "Text",
    "index_reference": "daud",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak Isai dari suku Yehuda. Ia berasal dari garis keturunan Rut. Daud merupakan seorang gembala ketika ia masih muda. Ia mengikuti Allah dengan setia dan menjadi raja Israel yang paling terkenal. Ia memainkan alat musik dan menulis lagu-lagu dan puisi-puisi. Ia setia kepada Allah dan menyembah hanya kepada Allah saja. Semua raja setelahnya dibandingkan dengan dia. Allah membuat perjanjian dengan Daud. (<span data-bnType=\"resourceReference\" data-resourceId=\"108466\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Perjanjian dengan Daud</span>)</p><p></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108466,
          "content_id": 203601,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Perjanjian dengan Daud",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203568,
    "reference_id": 108433,
    "version": "1.0.1",
    "title": "Debora",
    "media_type": "Text",
    "index_reference": "debora",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu dari ke-12 hakim Israel. Ia adalah seorang nabi di wilayah pegunungan Efraim. Ia melayani bangsa Israel dengan menyelesaikan masalah-masalah yang sulit bagi mereka. Ia menunjuk Barak sebagai pemimpin dalam penyerangan terhadap tentara Sisera. Nyanyiannya tentang kemenangan mereka dicatat dalam Hakim-hakim pasal 5. </p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203580,
    "reference_id": 108445,
    "version": "1.0.1",
    "title": "Delila",
    "media_type": "Text",
    "index_reference": "delila",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang perempuan Filistin yang dicintai oleh Simson. Pemimpin Filistin menggunakannya untuk mengetahui rahasia dari kekuatan Simson yang luar biasa. Simson berbohong padanya tentang hal itu sebanyak 3 kali. Tetapi Delila terus memohon hingga akhirnya Simson mengatakan kebenarannya. Ia menerima uang karena telah menyerahkan Simson kepada para pemimpin.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203252,
    "reference_id": 108117,
    "version": "1.0.1",
    "title": "Derbe",
    "media_type": "Text",
    "index_reference": "derbe",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kota di wilayah Romawi di Asia Kecil. Paulus mengunjungi tempat itu dalam ketiga perjalanannya untuk memberitakan kabar baik mengenai Yesus. Diperkirakan bahwa surat Paulus kepada jemaat di Galatia telah dibacakan kepada jemaat di sana.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203275,
    "reference_id": 108140,
    "version": "1.0.1",
    "title": "Diadopsi",
    "media_type": "Text",
    "index_reference": "diadopsi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ketika seseorang menjadi bagian dari sebuah keluarga yang bukan merupakan keluarga kandungnya. Inilah yang terjadi ketika seseorang percaya kepada Yesus. Allah menciptakan manusia untuk hidup bersama dengan-Nya dalam kedamaian dan kasih. Mereka dipanggil untuk menjadi anak dalam keluarga-Nya. Manusia tidak menerima kasih Allah tetapi memilih untuk mengikuti kehendak mereka sendiri. Ini berarti bahwa mereka tidak termasuk dalam keluarga siapapun. Mereka yang percaya bahwa Yesus adalah Mesias akan menerima kasih Allah. Mereka akan kembali menjadi bagian dari keluarga Allah. Paulus menggambarkan ini seperti diadopsi menjadi anak Allah. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203235,
    "reference_id": 108100,
    "version": "1.0.1",
    "title": "Diaken",
    "media_type": "Text",
    "index_reference": "diaken",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pengikut Yesus yang melayani sebagai pemimpin gereja. Diaken bekerja keras untuk membantu memenuhi kebutuhan orang-orang percaya di dalam gereja. Pekerjaan dari diaken pertama dijelaskan dalam Kisah Para Rasul 6:1–7. </p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203493,
    "reference_id": 108358,
    "version": "1.0.1",
    "title": "Dikhususkan",
    "media_type": "Text",
    "index_reference": "dikhususkan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dalam Perjanjian Lama, ada dua makna untuk dikhususkan. Makna pertama adalah orang, imam, nabi, dan benda-benda yang dikhususkan. Orang, imam dan nabi dapat dikhususkan untuk melayani Allah dengan cara-cara khusus. Hal-hal seperti binatang, tanah dan benda-benda juga dapat dikhususkan bagi Tuhan. Ini berarti bahwa benda-benda tersebut tidak boleh digunakan dengan cara biasa. Mereka hanya boleh digunakan dengan cara-cara khusus untuk melayani Allah. Makna kedua adalah ketika orang atau benda dikhususkan untuk dimusnahkan. Ini adalah cara Allah menjatuhkan penghakiman atas perbuatan jahat manusia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203418,
    "reference_id": 108283,
    "version": "1.0.1",
    "title": "Dina",
    "media_type": "Text",
    "index_reference": "dina",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak perempuan dari Yakub dan Lea. Saudaranya Lewi dan Simeon membunuh Sikhem setelah ia memperkosanya. </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203189,
    "reference_id": 108054,
    "version": "1.0.1",
    "title": "Diperlakukan dengan buruk",
    "media_type": "Text",
    "index_reference": "diperlakukan dengan buruk",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Banyak murid dan pengikut Yesus di jemaat -jemaat pertama diperlakukan dengan buruk atau dibunuh. Orang-orang Yahudi lainnya membuat mereka menderita karena mengikuti Yesus sebagai Mesias Yahudi. Orang-orang Yahudi ini ingin agar orang-orang Yahudi Kristen kembali kepada iman dan cara hidup Yahudi. Penguasa Romawi membuat mereka menderita karena mengikut Yesus sebagai Raja seluruh dunia. Mereka ingin orang-orang Kristen mengakui bahwa kaisar Romawi adalah raja (Roma Matius 8:1–17). Pemerintah Romawi memiliki hukum yang mengizinkan orang untuk mempraktikkan iman Yahudi. Tetapi pada masa gereja-gereja pertama, mereka tidak memiliki hukum tentang orang Kristen. Ini berarti bahwa orang Kristen bisa mendapat masalah karena mengikut Yesus. Untuk menghindari masalah, mereka bisa kembali hidup sebagai orang Yahudi. Ini adalah salah satu cara untuk menghindari perlakuan buruk. Hal ini sangat menggoda bagi orang Kristen yang sedang menderita. Banyak orang Kristen masih diperlakukan dengan buruk karena setia mengikut Yesus.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108047,
          "content_id": 203182,
          "resource_code": "Unknown",
          "label": "Roma",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203495,
    "reference_id": 108360,
    "version": "1.0.1",
    "title": "Diurapi",
    "media_type": "Text",
    "index_reference": "diurapi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dalam Perjanjian Lama, kata mengurapi berarti menuangkan minyak pada seseorang. Biasanya minyak dituangkan ke atas kepala mereka. Hal ini seringkali berarti bahwa Allah telah memberikan orang tersebut pekerjaan tertentu untuk dilakukan. Para imam dan raja-raja diurapi untuk menunjukkan bahwa Allah telah memilih mereka untuk menjadi pemimpin. Ini menunjukkan bahwa kuasa-Nya beserta mereka. Dalam Perjanjian Baru, para pengikut Yesus diurapi dengan Roh Kudus. Ini berarti bahwa Roh Kudus tinggal di dalam diri setiap orang percaya. Roh menunjukkan bahwa para pengikut Yesus adalah milik Allah dan merupakan bagian dari umat-Nya. Pekerjaan yang harus dilakukan bagi mereka yang diurapi adalah untuk melanjutkan pekerjaan Yesus di muka bumi. Orang-orang percaya juga akan mengurapi satu sama lain dengan minyak ketika mereka berdoa untuk kesembuhan. Minyak tidak dapat menyembuhkan orang. Ini menunjukkan bahwa mereka percaya kepada Allah pada saat mereka berdoa. (<span data-bnType=\"resourceReference\" data-resourceId=\"108142\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Pohon zaitun</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108142,
          "content_id": 203277,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pohon zaitun",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203362,
    "reference_id": 108227,
    "version": "1.0.1",
    "title": "Doa",
    "media_type": "Text",
    "index_reference": "doa",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Praktik berbicara dengan Allah dan mendengarkan Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203302,
    "reference_id": 108167,
    "version": "1.0.1",
    "title": "Doketisme",
    "media_type": "Text",
    "index_reference": "doketisme",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah keyakinan bahwa Yesus tidak memiliki tubuh manusia dan bukan sepenuhnya manusia. Keyakinan ini didasarkan pada gagasan Yunani. Gagasan ini menyatakan bahwa tubuh itu jahat. Gagasan ini juga menyatakan bahwa hal-hal rohani yang bertahan selamanya adalah baik.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203330,
    "reference_id": 108195,
    "version": "1.0.1",
    "title": "Dosa",
    "media_type": "Text",
    "index_reference": "dosa",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pikiran, perkataan, tindakan atau keinginan yang bertentangan dengan apa yang Tuhan inginkan. Hal-hal ini berbahaya bagi orang tersebut, orang lain dan ciptaan lainnya. Dosa masuk ke dalam dunia ketika Adam dan Hawa tidak menaati Allah. Dosa menghancurkan kedamaian antara Allah dan manusia. Dosa menghancurkan perdamaian antara manusia dan perdamaian antara segala sesuatu yang Allah ciptakan. Dosa membawa kematian. Dosa membuat manusia terpisah dari Allah. Alkitab menggambarkan dosa sebagai tuan dan manusia sebagai budaknya. Dosa itu jahat. Yesus adalah satu-satunya yang cukup berkuasa untuk menghancurkan kuasa dosa. Hanya Yesus yang dapat membebaskan manusia darinya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203350,
    "reference_id": 108215,
    "version": "1.0.1",
    "title": "Dunia",
    "media_type": "Text",
    "index_reference": "dunia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Di dalam Alkitab, ada dua makna untuk kata dunia. Makna pertama adalah tempat yang diciptakan Allah untuk tumbuhan, hewan dan manusia hidup. Makna kedua adalah cara untuk berbicara tentang kejahatan. Dunia yang Allah ciptakan adalah baik dan tidak jahat. Namun, iblis itu jahat dan ia memiliki kuasa untuk melakukan hal-hal yang jahat di dunia. Banyak orang memilih untuk mengikuti cara-cara jahatnya. Inilah yang dimaksud oleh para penulis Perjanjian Baru ketika mereka menulis tentang jalan-jalan dunia. Mereka juga menulis bahwa Yesus telah memenangkan peperangan melawan dunia. Ini berarti bahwa Yesus memiliki kemenangan atas dosa, maut dan semua makhluk rohani yang jahat. Yesus memenangkan peperangan ini dengan menderita, mati di kayu salib dan dibangkitkan dari antara orang mati. Karena itu, para pengikut Yesus hidup di bawah kuasa Roh Kudus. Mereka tidak hidup sebagai budak dari kuasa dosa, maut dan kejahatan. Itulah yang dimaksud oleh para penulis Perjanjian Baru tentang dibebaskan dari dunia yang jahat ini.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203664,
    "reference_id": 108529,
    "version": "1.0.1",
    "title": "Dunia surgawi",
    "media_type": "Text",
    "index_reference": "dunia surgawi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara untuk berbicara mengenai semua makhluk rohani yang ada. Ini bukan tempat tertentu. Dunia surgawi mencakup makhluk rohani yang melayani Allah dan itu termasuk roh-roh jahat. (<span data-bnType=\"resourceReference\" data-resourceId=\"108423\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Makhluk rohani</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Roh-roh jahat</span>). Dunia surgawi juga dikenal sebagai alam spiritual. Manusia tidak dapat melihat, mendengar, ataupun menyentuh dunia surgawi sendiri. Pilihan yang mereka buat berdampak pada dunia surgawi. Ini termasuk pilihan mereka mengenai siapa yang disembah dan bagaimana cara memperlakukan orang lain. Doa dari para pengikut Yesus juga berdampak pada dunia surgawi. Ketika Allah memperlihatkan sesuatu yang ada di dunia surgawi kepada manusia, itu disebut dengan penglihatan.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108218,
          "content_id": 203353,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": " Roh-roh jahat",
          "language": "ind"
        },
        {
          "reference_id": 108423,
          "content_id": 203558,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Makhluk rohani",
          "language": "ind"
        }
      ]
    }
  }
]