[
  {
    "content_id": 203240,
    "reference_id": 108105,
    "version": "1.0.1",
    "title": "Jalan Yesus",
    "media_type": "Text",
    "index_reference": "jalan yesus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah nama untuk praktik mengikut Yesus. Nama ini digunakan dalam Kisah Para Rasul untuk menggambarkan bagaimana komunitas orang percaya hidup.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203321,
    "reference_id": 108186,
    "version": "1.0.1",
    "title": "Jurang maut",
    "media_type": "Text",
    "index_reference": "jurang maut ",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara untuk membahas tentang sebuah tempat yang penuh dengan roh-roh jahat. Dalam injil Lukas, Yesus memiliki kuasa untuk mengirim roh-roh jahat ke dalam jurang maut (Lukas 8:31). Dalam sebuah penglihatan yang dicatat dalam kitab Wahyu, Yohanes melihat tempat itu sebagai jurang tanpa dasar. Tempat itu dikuasai oleh roh jahat yang disebut Si Pembinasa. Roh-roh jahat dapat keluar dari tempat itu hanya jika Allah mengizinkan mereka untuk keluar. (<span data-bnType=\"resourceReference\" data-resourceId=\"108218\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Roh-roh jahat</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108218,
          "content_id": 203353,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": " Roh-roh jahat",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203454,
    "reference_id": 108319,
    "version": "1.0.1",
    "title": "Juruselamat",
    "media_type": "Text",
    "index_reference": "juruselamat",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Allah menyelamatkan bangsa Israel dari perbudakan di Mesir. Dia menyelamatkan mereka dari musuh-musuh mereka berkali-kali di sepanjang Perjanjian Lama. Dia adalah satu-satunya yang cukup berkuasa untuk menyelamatkan mereka. Dengan cara-cara ini, Dia menunjukkan diri-Nya sebagai satu-satunya Juruselamat mereka. Dia juga berjanji untuk mengirimkan Juruselamat yang akan hidup di antara mereka. Dia adalah Yesus sang Mesias. Yesus menyelamatkan mereka yang percaya kepada-Nya dan mengikuti-Nya. Dia menyelamatkan mereka dari kuasa dosa, maut dan kejahatan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]