[
  {
    "content_id": 203202,
    "reference_id": 108067,
    "version": "1.0.1",
    "title": "Mahkamah Agama",
    "media_type": "Text",
    "index_reference": "mahkamah agama",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sekelompok 70 pemimpin agama. Mereka memiliki otoritas paling besar di pengadilan Yahudi pada zaman Yesus. Mahkamah Agama juga disebut Dewan Yahudi. Mereka menjaga Bait Allah di Yerusalem dan membuat keputusan-keputusan penting bagi orang-orang Yahudi. Baik orang Farisi maupun Saduki bertugas di Mahkamah Agama. Mahkamah Agama menentang Yesus. Mereka juga menentang para rasul yang menyebarkan berita tentang kebangkitan Yesus dari antara orang mati.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203260,
    "reference_id": 108125,
    "version": "1.0.1",
    "title": "Makedonia",
    "media_type": "Text",
    "index_reference": "makedonia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah wilayah Romawi di daerah yang sekarang adalah bagian utara Yunani. (<span data-bnType=\"resourceReference\" data-resourceId=\"108194\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Yunani</span>) Paulus pergi ke sana dalam perjalanannya yang kedua. Ia membantu mendirikan Gereja/jemaat di beberapa kota di Makedonia.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108194,
          "content_id": 203329,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Yunani",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203558,
    "reference_id": 108423,
    "version": "1.0.1",
    "title": "Makhluk rohani",
    "media_type": "Text",
    "index_reference": "makhluk rohani",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Makhluk yang tidak memiliki tubuh seperti tubuh manusia atau makhluk lain di bumi. Mereka juga disebut makhluk surgawi. Mereka dapat terlihat seperti manusia meskipun tidak memiliki tubuh manusia. Allah adalah makhluk spiritual. Dia menciptakan semua makhluk spiritual lainnya. (Malaikat)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108313,
          "content_id": 203448,
          "resource_code": "Unknown",
          "label": "Malaikat",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203448,
    "reference_id": 108313,
    "version": "1.0.1",
    "title": "Malaikat",
    "media_type": "Text",
    "index_reference": "malaikat",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang utusan yang diutus oleh Allah. Para malaikat menyampaikan firman Allah kepada orang-orang atau melakukan pekerjaan untuk Allah di muka bumi. Para malaikat adalah makhluk rohani. Mereka dapat terlihat seperti manusia tetapi mereka tidak memiliki tubuh sama seperti tubuh manusia. (<span data-bnType=\"resourceReference\" data-resourceId=\"108423\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Makhluk rohani</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108423,
          "content_id": 203558,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Makhluk rohani",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203563,
    "reference_id": 108428,
    "version": "1.0.1",
    "title": "Malaikat Allah",
    "media_type": "Text",
    "index_reference": "malaikat allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang malaikat selalu digambarkan dengan nama Tuhan di dalam Perjanjian Lama. Makhluk rohani ini terkadang membawa sebuah pesan dari Allah. Pada saat yang lain, Perjanjian Lama menggambarkan malaikat sebagai Allah itu sendiri. Malaikat ini adalah salah satu cara Allah untuk menyatakan diri-Nya di bumi sebelum kelahiran Yesus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203449,
    "reference_id": 108314,
    "version": "1.0.1",
    "title": "Malaikat penghancur",
    "media_type": "Text",
    "index_reference": "malaikat penghancur",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang malaikat yang taat kepada Allah dengan menghancurkan sesuatu. Tindakan penghancuran membawa penghakiman Allah terhadap kejahatan. </p><p></p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203713,
    "reference_id": 108578,
    "version": "1.0.1",
    "title": "Maleakhi",
    "media_type": "Text",
    "index_reference": "maleakhi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi yang ada pada masa setelah orang-orang Yahudi kembali ke Yerusalem setelah terpaksa harus hidup dalam pembuangan di Babilonia. Nubuat-nubuatnya dicatat dalam kitab Maleakhi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203434,
    "reference_id": 108299,
    "version": "1.0.1",
    "title": "Manasye",
    "media_type": "Text",
    "index_reference": "manasye",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Putra sulung dari Yusuf dan Asnat. Dalam bahasa Ibrani, Manasye berarti menyebabkan lupa. Yakub mengadopsinya sebagai salah satu putranya. Garis keturunan Manasye menjadi suku Israel. Setengah dari suku ini tinggal di sebelah timur Sungai Yordan. Setengah lainnya tinggal di sebelah barat Sungai Yordan di Kanaan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203458,
    "reference_id": 108323,
    "version": "1.0.1",
    "title": "Manna",
    "media_type": "Text",
    "index_reference": "manna",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Roti dari surga yang diberikan Allah kepada orang Israel di padang pasir setelah pembebasan mereka dari Mesir. Allah mengirimkannya kepada mereka enam hari dalam seminggu. Itu adalah makanan yang dimakan orang Israel sampai mereka memasuki tanah Kanaan. Sebuah buli-buli berisi manna disimpan di dalam tabut perjanjian. Ini adalah pengingat bagi orang-orang tentang bagaimana Allah telah menyediakan bagi mereka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203337,
    "reference_id": 108202,
    "version": "1.0.1",
    "title": "Manusia",
    "media_type": "Text",
    "index_reference": "manusia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Allah menciptakan manusia menurut rupa-Nya. Ia bermaksud agar mereka hidup selamanya dalam kedamaian yang penuh bersama-Nya. Mereka harus hidup dalam damai satu sama lain dan dengan seluruh ciptaan. Tetapi Adam dan Hawa berbuat dosa. Sejak saat itu dosa dan kematian menguasai manusia. Manusia berdosa dan kemudian mati.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203699,
    "reference_id": 108564,
    "version": "1.0.1",
    "title": "Manusia durhaka",
    "media_type": "Text",
    "index_reference": "manusia durhaka",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seseorang yang akan sepenuhnya menentang Allah. Dalam 2 Tesalonika 2:1–12, Paulus menggambarkannya sebagai orang yang akan melakukan hal-hal yang jahat. Tetapi Yesus akan menghentikan manusia durhaka itu. Paulus mungkin sedang berbicara tentang orang tertentu. Atau ia mungkin sedang menggambarkan kuasa dosa dan kejahatan. Paulus menggambarkan manusia durhaka itu dengan cara yang sama seperti Daniel menggambarkan raja-raja tertentu. Penglihatan Daniel tentang raja-raja ini dicatat dalam Daniel pasal 7 dan 11. Raja-raja ini menentang Allah, berbicara untuk menentang Allah dan memperlakukan umat Allah dengan jahat.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203589,
    "reference_id": 108454,
    "version": "1.0.1",
    "title": "Maria dari Nazaret",
    "media_type": "Text",
    "index_reference": "maria dari nazaret",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang wanita muda dari Nazaret yang melayani Allah dengan setia. Ia telah berjanji untuk menikah dengan seorang pria bernama Yusuf dari Nazaret. Ia hamil meskipun ia belum pernah berhubungan badan dengan seorang pria. Kuasa Roh Kudus memungkinkan hal ini terjadi. Dialah ibu jasmani dari Yesus sang Mesias.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203203,
    "reference_id": 108068,
    "version": "1.0.1",
    "title": "Maria Magdalena",
    "media_type": "Text",
    "index_reference": "maria magdalena",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang wanita yang merupakan pengikut Yesus yang setia. Diperkirakan ia berasal dari kota Magdala di Galilea. Yesus mengusir tujuh roh jahat dari perempuan itu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203218,
    "reference_id": 108083,
    "version": "1.0.1",
    "title": "Maria, Martha and Lazarus",
    "media_type": "Text",
    "index_reference": "maria, martha and lazarus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dua saudara perempuan dan seorang saudara laki-laki yang merupakan teman dekat Yesus. Mereka tinggal di luar Yerusalem, di Betania. Yesus akan tinggal di rumah mereka. Setelah Lazarus dikuburkan selama empat hari, Yesus menghidupkannya kembali. Maria menuangkan minyak wangi yang mahal ke atas kepala Yesus untuk menunjukkan cintanya yang mendalam kepada-Nya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203204,
    "reference_id": 108069,
    "version": "1.0.1",
    "title": "Markus",
    "media_type": "Text",
    "index_reference": "markus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Penulis Injil Markus. Ia juga disebut Yohanes Markus. Rumah ibunya adalah tempat berdoa bagi umat Kristen di Yerusalem. Ia adalah murid Petrus dan Barnabas adalah sepupunya. Markus ikut dengan Paulus dan Barnabas dalam perjalanan pertama mereka, tetapi ia berhenti dan pergi lebih awal. Kemudian ia membantu Paulus dalam pekerjaannya lagi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203199,
    "reference_id": 108064,
    "version": "1.0.1",
    "title": "Masehi",
    "media_type": "Text",
    "index_reference": "masehi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah cara untuk menggambarkan tahun-tahun setelah kelahiran Yesus. Dalam bahasa Latin, Masehi berarti pada tahun Tuhan kita.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203674,
    "reference_id": 108539,
    "version": "1.0.1",
    "title": "Matius",
    "media_type": "Text",
    "index_reference": "matius",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Penulis Injil pertama dalam Perjanjian Baru. Dia adalah salah satu dari 12 murid Yesus. Ia juga dipanggil Lewi. Dia adalah seorang pemungut cukai.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203602,
    "reference_id": 108467,
    "version": "1.0.1",
    "title": "Mefiboset",
    "media_type": "Text",
    "index_reference": "mefiboset",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang anak dari Yonatan dan cucu dari Saul. Ia berasal dari suku Benyamin. Kakinya terluka dalam sebuah kecelakaan pada hari kematian Yonatan. Setelah Daud menjadi raja, ia selalu memperlakukan Mefiboset dengan baik.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203387,
    "reference_id": 108252,
    "version": "1.0.1",
    "title": "Melkisedek",
    "media_type": "Text",
    "index_reference": "melkisedek",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang imam Allah yang merupakan raja Salem. Salem adalah nama Yerusalem pada zaman Abraham. Melkisedek memberkati Abraham setelah Abraham menyelamatkan Lot. Abraham menghormatinya dengan memberinya sepersepuluh dari semua yang dimenangkannya dalam sebuah pertempuran.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203380,
    "reference_id": 108245,
    "version": "1.0.1",
    "title": "Memberkati semua bangsa",
    "media_type": "Text",
    "index_reference": "memberkati semua bangsa",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Allah berjanji bahwa semua bangsa di bumi akan diberkati melalui Abraham dan garis keturunannya. Allah mengulangi janji ini pada Ishak dan Yakub. Janji ini diulang dalam Mazmur 72 dan Zakharia pasal 8. Janji ini digenapi dalam berbagai cara. Salah satunya yaitu melalui perjanjian hukum Allah dengan bangsa Israel. Bangsa Israel harus menyembah hanya kepada Allah saja dan taat pada perjanjian di Gunung Sinai. Ini akan menunjukkan kepada bangsa-bangsa lainnya betapa bijaksana dan pengertiannya umat Allah. Hal ini akan menunjukkan kepada bangsa-bangsa lainnya bahwa Allah dekat dengan umat-Nya dan mengasihi mereka. Hal ini juga akan membuat bangsa-bangsa lain ingin menyembah dan taat pada Allah yang benar. Cara lainnya adalah melalui Yesus. Yesus berasal dari garis keturunan Abraham. Semua orang di bumi dapat dibenarkan di hadapan Allah dengan percaya kepada Yesus. Itulah bagaimana janji Allah mengenai semua bangsa akan diberkati akhirnya digenapi sepenuhnya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203539,
    "reference_id": 108404,
    "version": "1.0.1",
    "title": "Membuang undi",
    "media_type": "Text",
    "index_reference": "membuang undi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah proses untuk membantu orang-orang memutuskan sesuatu. Prose ini sangat umum diantara kelompok-kelompok orang yang tinggal di sekitar bangsa Israel. Allah mengizinkan umat-Nya menggunakan praktik ini. Tidak diketahui secara pasti apa yang dilakukan orang-orang ketika mereka membuang undi. Bangsa Israel percaya bahwa Allah akan membimbing mereka untuk membuat keputusan yang bijaksana melalui pembuangan undi.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203285,
    "reference_id": 108150,
    "version": "1.0.1",
    "title": "Menafsirkan bahasa roh",
    "media_type": "Text",
    "index_reference": "menafsirkan bahasa roh",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ketika seseorang menjelaskan arti dari sebuah pesan yang diucapkan dalam bahasa yang tidak mereka ketahui sebelumnya. Roh Kudus memberikan kepada beberapa orang percaya kemampuan untuk melakukan hal ini. Mereka menjelaskan apa yang dikatakan kepada orang-orang yang tidak mengerti bahasa tersebut. Ini membantu orang-orang tersebut untuk memahami pesan dan belajar mengenai Allah. (<span data-bnType=\"resourceReference\" data-resourceId=\"108097\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Berbicara bahasa lain</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108097,
          "content_id": 203232,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Berbicara bahasa lain",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203502,
    "reference_id": 108367,
    "version": "1.0.1",
    "title": "Menebus",
    "media_type": "Text",
    "index_reference": "menebus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Untuk membawa kembali suatu kedamaian pada saat kedamaian itu telah dihancurkan. Dalam hubungan, kedamaian dapat hancur ketika orang berdosa melawan satu sama lain. Ini juga menghancurkan kedamaian antara orang berdosa dan Allah. Orang yang berdosa harus bertobat dan berhenti melakukan apa yang tidak benar. Dan dosa itu harus dibayarkan. Ini memungkinkan untuk adanya perdamaian kembali antar manusia. Ini juga memungkinkan untuk adanya perdamaian antara manusia dan Allah. (<span data-bnType=\"resourceReference\" data-resourceId=\"108366\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Hari Pendamaian</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108366,
          "content_id": 203501,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hari Pendamaian",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203453,
    "reference_id": 108318,
    "version": "1.0.1",
    "title": "Mengajar anak-anak mereka",
    "media_type": "Text",
    "index_reference": "mengajar anak-anak mereka",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak-anak Israel didorong untuk mengajukan pertanyaan tentang Allah dan praktik-praktik ibadah. Orang tua harus menjelaskan kepada anak-anak mereka mengapa mereka menyembah Allah dengan cara-cara tertentu. Dengan cara ini, anak-anak akan belajar tentang siapa Allah itu. Mereka akan belajar tentang karya-karya ajaib yang Allah lakukan di dunia. Hal ini penting karena Allah telah berjanji untuk menjadi Allah mereka untuk selama-lamanya. Ia ingin agar setiap orang dalam garis keturunan Yakub mengenal-Nya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203416,
    "reference_id": 108281,
    "version": "1.0.1",
    "title": "Mengampuni",
    "media_type": "Text",
    "index_reference": "mengampuni",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Beberapa kata dari bahasa Ibrani dan Yunani yang digunakan dalam Alkitab untuk kata mengampuni. Kata-kata ini menggambarkan dalam banyak hal apa artinya mengampuni dan diampuni. Hutang uang dapat diampuni. Ini berarti bahwa seseorang yang berhutang uang tidak perlu lagi membayarnya kembali. Dosa dapat diampuni. Allah adalah satu-satunya pribadi yang dapat mengampuni dosa. Ini berarti bahwa Allah mengetahui dosa apa yang telah dilakukan. Allah mengetahui orang atau kelompok orang mana yang bersalah atas dosa itu. Rasa bersalah seperti sebuah beban berat yang Allah angkat dari seseorang ketika Ia mengampuni. Allah menghapus rasa bersalah itu dari orang atau kelompok tersebut. Ini seperti Allah mengangkat dosa itu dan membuangnya ke tempat yang jauh. Allah memilih untuk tidak membawa penghakiman terhadap seseorang atau kelompok karena dosa mereka. Allah selalu siap mengampuni orang-orang atas dosa mereka. Ini karena Ia penuh belas kasihan dan kasih. Allah ingin semua orang dan semua kelompok orang berbalik dari dosa. Ia ingin mereka memohon kepada-Nya untuk mengampuni mereka. Allah juga ingin semua orang dan semua kelompok orang untuk mengikuti teladan-Nya. Ia ingin mereka saling mengampuni satu sama lain atas dosa mereka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203490,
    "reference_id": 108355,
    "version": "1.0.1",
    "title": "Mengasihi Allah",
    "media_type": "Text",
    "index_reference": "mengasihi allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Allah menciptakan manusia untuk menerima kasih-Nya dan membalas kasih-Nya. Kasih Allah mengubah manusia dan membuat mereka mampu mengasihi Dia. Kasih kepada Allah adalah sebuah perasaan dan pilihan yang dilakukan manusia. Tindakan yang mereka lakukan adalah dengan menaati-Nya. Kasih kepada Allah ditunjukkan dengan menaati perintah-perintah-Nya. Hukum Musa dalam Perjanjian Lama dan Yesus dalam Perjanjian Baru mengajarkan hal ini.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203399,
    "reference_id": 108264,
    "version": "1.0.1",
    "title": "Mengurbankan anak-anak",
    "media_type": "Text",
    "index_reference": "mengurbankan anak-anak",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Membunuh anak-anak sebagai cara untuk menyembah dan menghormati dewa-dewa palsu. Orang-orang akan mengorbankan anak-anak untuk menunjukkan seberapa besar komitmen mereka terhadap dewa-dewa palsu. Mereka juga melakukannya untuk mendapatkan berkah dari allah-allah palsu. Praktik ini biasa terjadi pada masa dan tempat yang dicatat dalam Perjanjian Lama. Allah yang benar menunjukkan bahwa Dia tidak boleh disembah dengan cara seperti itu. Hukum-hukum Allah sangat jelas menyatakan bahwa manusia tidak boleh dikorbankan. Ini termasuk anak-anak. Imamat pasal 18 dan 20 berbicara tentang hal ini.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203473,
    "reference_id": 108338,
    "version": "1.0.1",
    "title": "Mengurbankan hewan",
    "media_type": "Text",
    "index_reference": "mengurbankan hewan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Cara tertentu untuk membunuh hewan. Hal ini dilakukan untuk menyembah dan menghormati seseorang atau dewa. Praktik ini biasa dilakukan pada masa dan tempat yang tercatat dalam Alkitab. Para pengikut Allah yang benar mengorbankan hewan untuk menunjukkan bahwa mereka berpaling dari dosa. Kematian hewan adalah tanda kematian dan bahaya yang ditimbulkan oleh dosa. Itu juga merupakan tanda hukuman atas dosa yang dilakukan manusia. Hewan-hewan dibunuh sebagai pengganti manusia. Dengan cara ini, binatang dikorbankan untuk membayar dosa-dosa manusia. Orang-orang yang menyembah dewa-dewa palsu mengorbankan hewan untuk berbagai alasan. Mereka melakukan hal ini untuk menunjukkan betapa berkomitmennya mereka kepada dewa-dewa palsu mereka. Mereka melakukannya untuk mendapatkan berkat. Mereka melakukannya karena mereka pikir dewa-dewa palsu itu lapar atau marah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203544,
    "reference_id": 108409,
    "version": "1.0.1",
    "title": "Mengusir",
    "media_type": "Text",
    "index_reference": "mengusir",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Cara yang direncanakan Allah untuk membawa penghakiman terhadap orang Kanaan atas perbuatan jahat mereka. Allah sudah bersabar kepada mereka selama ratusan tahun. Lalu Ia membawa penghakiman terhadap mereka untuk menghentikan perbuatan mereka yang jahat. Penghakiman-Nya yaitu tidak lagi mengizinkan mereka untuk tetap tinggal di negeri mereka. Ia akan menggunakan bangsa Israel sebagai alat-Nya untuk mengusir mereka. Tetapi bangsa Israel tidak sepenuhnya taat kepada Allah. Mereka tidak mengusir semua orang Kanaan. Sebaliknya, bangsa Israel tinggal bersama dengan orang Kanaan dan mengikuti cara hidup mereka yang jahat.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203241,
    "reference_id": 108106,
    "version": "1.0.1",
    "title": "Menumpangkan Tangan",
    "media_type": "Text",
    "index_reference": "menumpangkan tangan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sering kali Yesus menyembuhkan dan memberkati orang dengan menumpangkan tangan-Nya ke atas mereka. Orang-orang percaya mengikuti teladan-Nya. Menumpangkan tangan ke atas orang lain menjadi praktik yang umum dilakukan karena alasan-alasan tertentu. Ini termasuk mendoakan orang-orang percaya yang baru untuk menerima Roh Kudus. Termasuk mendoakan orang-orang percaya untuk menerima karunia Roh Kudus. Termasuk juga menyembuhkan orang dan menetapkan mereka untuk melayani sebagai pemimpin. Menumpangkan tangan ke atas seseorang adalah cara untuk menunjukkan kasih dan perhatian Allah kepada mereka. Tidak ada keajaiban yang terjadi dengan menumpangkan tangan ke atas seseorang. Berkat-berkat yang datang berasal dari Roh Kudus yang bekerja melalui orang-orang percaya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203467,
    "reference_id": 108332,
    "version": "1.0.1",
    "title": "Menyembah hanya kepada Allah",
    "media_type": "Text",
    "index_reference": "menyembah hanya kepada allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Tidak ada seorang pun dan tidak ada yang lain selain Allah yang harus disembah. Hal ini selalu berlaku bagi semua orang di mana pun. Selama ratusan tahun, garis keturunan Abraham telah menyembah Allah. Namun, banyak di antara mereka yang juga menyembah ilah-ilah palsu pada saat yang sama. Kelompok-kelompok masyarakat di sekitar mereka juga menyembah banyak allah palsu. Hal ini sangat umum terjadi pada zaman dan tempat dalam Alkitab. Namun, Allah adalah satu-satunya Allah yang benar. Dalam perjanjian-Nya dengan bangsa Israel di Gunung Sinai, Allah menyatakan hal ini dengan sangat jelas. Dia memerintahkan bangsa Israel untuk menyembah hanya kepada-Nya. Itu adalah bagian pertama dan terpenting dari perjanjian-Nya dengan mereka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203529,
    "reference_id": 108394,
    "version": "1.0.1",
    "title": "Meriba",
    "media_type": "Text",
    "index_reference": "meriba",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dalam bahasa Ibrani, kata Meribah berarti berdebat. Ada dua tempat yang disebut Meriba di dalam Alkitab. Di kedua tempat tersebut, orang Israel berdebat dengan Allah dan Musa karena mereka tidak mendapatkan air. Satu tempat disebut Masa dan Meriba. Tempat lainnya disebut Meriba Kadesh dan terletak di dekat Kadesh-Barnea.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203662,
    "reference_id": 108527,
    "version": "1.0.1",
    "title": "Mesias",
    "media_type": "Text",
    "index_reference": "mesias",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Juruselamat yang dijanjikan Allah diutus untuk menyelamatkan umat Allah dari semua musuh mereka. Dalam bahasa Ibrani, kata mesias berarti orang yang diurapi atau orang yang terpilih. Banyak nubuat dan janji yang dicatat dalam Perjanjian Lama berbicara tentang sang penyelamat ini. Banyak orang Yahudi yang kemudian memahami bahwa nubuat dan janji ini berbicara tentang seorang raja. Dia akan berasal dari garis keturunan Daud. Dia akan dipilih oleh Allah untuk membawa perdamaian yang kekal. Ketika Yesus hidup di bumi, banyak orang Yahudi menjadi percaya bahwa Dia adalah Mesias.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203386,
    "reference_id": 108251,
    "version": "1.0.1",
    "title": "Mesir",
    "media_type": "Text",
    "index_reference": "mesir",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kerajaan yang kuat di Afrika Utara. Orang Israel menjadi budak di sana selama bertahun-tahun. Mereka dibebaskan dari perbudakan di Mesir dalam peristiwa keluaran. Raja-raja Mesir disebut dengan Firaun. Dalam Alkitab, orang Mesir terkadang menyakiti umat Allah dan di lain waktu membantu mereka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203379,
    "reference_id": 108244,
    "version": "1.0.1",
    "title": "Mesopotamia",
    "media_type": "Text",
    "index_reference": "mesopotamia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Daerah di sekitar Sungai Tigris dan Sungai Efrat. Di daerah ini terdapat beberapa negara yang sekarang disebut Iran, Siria, Kuwait, dan Turki.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203420,
    "reference_id": 108285,
    "version": "1.0.1",
    "title": "Mezbah",
    "media_type": "Text",
    "index_reference": "mezbah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sesuatu yang dibangun oleh manusia untuk menghormati Allah. Mereka menyembah Allah dengan mempersembahkan korban diatas mezbah. Orang-orang seringkali membangun mezbah untuk mengenang cara istimewa Allah dalam berbicara dan bertindak. Mezbah membantu mereka untuk mengingat apa yang Allah telah sampaikan dan lakukan terhadap mereka. Mezbah juga menunjukkan bahwa orang-orang memiliki komitmen untuk menyembah dan taat kepada Allah. Allah memberikan perintah yang jelas mengenai cara membangun mezbah di kemah suci dan bait suci. Orang-orang juga membangun mezbah untuk menyembah allah-allah palsu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203317,
    "reference_id": 108182,
    "version": "1.0.1",
    "title": "Mezbah dari emas",
    "media_type": "Text",
    "index_reference": "mezbah dari emas",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dalam penglihatan Yohanes mengenai takhta Allah terdapat sebuah mezbah dari emas. Ini menunjukkan bahwa daerah dengan takhta itu juga merupakan sebuah bait suci. Itu merupakan pola yang digunakan oleh bangsa Israel dan orang Yahudi untuk kemah suci dan bait suci (Ibrani 8:1–5). (<span data-bnType=\"resourceReference\" data-resourceId=\"108285\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Mezbah</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108285,
          "content_id": 203420,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mezbah",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203711,
    "reference_id": 108576,
    "version": "1.0.1",
    "title": "Mikha",
    "media_type": "Text",
    "index_reference": "mikha",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi dari kerajaan selatan pada masa Yotam, Ahas dan Hizkia. Pesan-pesannya ditujukan untuk kerajaan utara dan kerajaan selatan. Nubuat-nubuatnya dicatat dalam kitab Mikha.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203700,
    "reference_id": 108565,
    "version": "1.0.1",
    "title": "Mikhael",
    "media_type": "Text",
    "index_reference": "mikhael",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang pemimpin di antara para malaikat yang melayani Allah.<strong> </strong>Allah memberikan kepadanya otoritas di dunia surgawi. Daniel pasal 10 dan 12 menggambarkan Mikhael melayani dan menjaga umat Israel. Dalam Wahyu, Yohanes menggambarkan pertempuran yang dilakukan Mikhael melawan naga. Yudas menceritakan sebuah kisah tentang Mikhael berdasarkan tulisan Yahudi pada zamannya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203408,
    "reference_id": 108273,
    "version": "1.0.1",
    "title": "Mimpi",
    "media_type": "Text",
    "index_reference": "mimpi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu cara Allah menyatakan diri-Nya dan rencana-Nya agar diketahui orang-orang. Terkadang pesan Allah melalui sebuah mimpi sangat jelas bagi orang-orang. Di lain waktu hal itu tidak begitu jelas bagi mereka. Allah memberikan kepada beberapa orang kemampuan untuk memahami mimpi orang lain. Mereka membantu yang lainnya memahami pesan dari Allah. Tidak semua mimpi merupakan pesan dari Allah. Orang-orang tidak membuat mimpi yang dari Allah terjadi. Hal itu adalah karunia dari Allah. </p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203457,
    "reference_id": 108322,
    "version": "1.0.1",
    "title": "Miriam",
    "media_type": "Text",
    "index_reference": "miriam",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang putri dari pasangan Amram dan Yokhebed dari suku Lewi. Musa dan Harun adalah saudara-saudaranya. Dia membantu Musa memimpin bangsa Israel selama pembebasan dari Mesir. Dia adalah seorang nabi wanita.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203280,
    "reference_id": 108145,
    "version": "1.0.1",
    "title": "Misteri Kristus",
    "media_type": "Text",
    "index_reference": "misteri kristus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kebenaran tentang bagaimana Allah menggenapi rencana-Nya bagi dunia melalui Yesus Kristus. Dalam Perjanjian Baru, misteri biasanya adalah sesuatu yang belum diketahui oleh manusia. Para nabi Perjanjian Lama telah mengatakan bahwa Allah akan menyelamatkan umat-Nya. Tetapi orang Yahudi tidak tahu persis bagaimana atau kapan Allah akan melakukan hal ini. Mereka tidak yakin dari siapa atau apa mereka akan diselamatkan. Mereka tidak tahu persis siapa yang akan diselamatkan. Paulus menjelaskan misteri ini dalam surat-suratnya. Rencana Allah adalah untuk menyelamatkan semua orang yang percaya kepada Yesus. Yesus adalah seorang manusia dan Anak Allah. Allah menyelamatkan umat-Nya dari kuasa dosa, kejahatan dan maut. Dia menyelamatkan mereka melalui apa yang Yesus lakukan ketika Dia mengorbankan diri-Nya di kayu salib.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203532,
    "reference_id": 108397,
    "version": "1.0.1",
    "title": "Moab",
    "media_type": "Text",
    "index_reference": "moab",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kelompok masyarakat yang tinggal di sebelah timur Sungai Yordan. Mereka berasal dari garis keturunan Lot. Tanah tempat mereka tinggal juga disebut Moab. Mereka menyembah ilah-ilah palsu yang disebut Baal dan Kemos. Terkadang orang Moab mencelakakan umat Allah dan di lain waktu menolong mereka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203655,
    "reference_id": 108520,
    "version": "1.0.1",
    "title": "Mordekhai",
    "media_type": "Text",
    "index_reference": "mordekhai",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang Yahudi yang tinggal di kerajaan Persia pada masa pemerintahan Ahasyweros. Mordekhai adalah putra Yair dan berasal dari suku Benyamin. Dia mengadopsi sepupunya, Ester, ketika orangtuanya meninggal. Dia bertugas di pemerintahan Persia di gerbang istana di Susan. Setelah Haman terbunuh, Mordekhai menjadi seorang penasihat Ahasyweros. Mordekhai adalah seorang pemimpin penting yang memiliki otoritas di kerajaan Persia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203440,
    "reference_id": 108305,
    "version": "1.0.1",
    "title": "Mukjizat-mukjizat",
    "media_type": "Text",
    "index_reference": "mukjizat-mukjizat",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Perbuatan-perbuatan besar dari Allah. Ini juga disebut tanda-tanda dan mukjizat, hal-hal yang menakjubkan dan perbuatan-perbuatan yang dahsyat. Semua itu menunjukkan bahwa Allah adalah Allah yang benar. Semua itu menunjukkan bahwa Dia memiliki kuasa dan otoritas yang lebih besar daripada apa pun yang ada. Allah memberikan kuasa kepada orang-orang tertentu untuk melakukan mukjizat. Mereka melakukannya untuk menolong orang lain agar percaya bahwa Allah adalah seperti yang Ia katakan. Yesus melakukan karya-karya besar Allah ketika Ia berada di bumi. Dia memberi para pengikutnya kuasa untuk juga melakukan tanda-tanda dan mukjizat-mukjizat.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203175,
    "reference_id": 108040,
    "version": "1.0.1",
    "title": "Murid",
    "media_type": "Text",
    "index_reference": "murid",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seseorang yang mengikuti seorang guru atau pemimpin. Murid-murid melakukan apa yang dilakukan oleh guru mereka dan hidup seperti mereka. Ketika Yesus bekerja di Israel, Ia memilih beberapa murid untuk menjadi pengikut terdekat-Nya. Mereka berjumlah 12 orang sama seperti 12 suku di Israel. Ke-12 murid juga disebut rasul. (<span data-bnType=\"resourceReference\" data-resourceId=\"108286\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">12 suku</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108053\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Rasul-rasul</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108053,
          "content_id": 203188,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Rasul-rasul",
          "language": "ind"
        },
        {
          "reference_id": 108286,
          "content_id": 203421,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "12 suku",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203635,
    "reference_id": 108500,
    "version": "1.0.1",
    "title": "Murka Allah",
    "media_type": "Text",
    "index_reference": "murka allah",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Alkitab menggambarkan Allah sebagai sosok yang murka terhadap dosa dan kejahatan. Ia menunjukkan murkanya dengan membawa penghakiman terhadap mereka yang menolak untuk berhenti berbuat jahat. Ia membawa penghakiman terhadap mereka yang menolak untuk bertobat dan berbalik dari dosa. Penulis dalam Alkitab menggambarkan murka Allah seperti pemerasan anggur. Dalam pemerasan anggur, buah anggur dihancurkan untuk membuat minuman dari anggur. Penulis dalam Alkitab juga menggambarkan murka Allah seperti secangkir minuman anggur. Mereka yang menolak untuk berhenti berbuat dosa dan melakukan perbuatan-perbuatan yang jahat harus meminumnya. Ini adalah gambaran dari penghakiman Allah. Ini adalah gambaran bagaimana Allah menghentikan mereka yang berbuat jahat dan menghukum mereka. Orang-orang yang percaya kepada Yesus akan dibebaskan dari kuasa dosa dan kejahatan. Karena hal ini, mereka diselamatkan dari murka Allah terhadap dosa dan kejahatan. Dalam kitab Wahyu, murka Allah dan murka Anak Domba adalah hal yang sama.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203499,
    "reference_id": 108364,
    "version": "1.0.1",
    "title": "Murni atau tidak murni",
    "media_type": "Text",
    "index_reference": "murni atau tidak murni",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Cara-cara Alkitab menjelaskan apa yang dapat atau tidak dapat diterima oleh Allah. Sesuatu dianggap murni jika sesuai dengan apa yang Allah inginkan. Sesuatu dianggap tidak murni jika bertentangan dengan apa yang Allah inginkan. Pikiran, perkataan, dan tindakan manusia bisa murni atau tidak murni. Alkitab juga menyebut hal-hal yang murni sebagai sesuatu yang bersih dan hal-hal yang tidak murni sebagai sesuatu yang najis. Roh Kudus tinggal di antara orang-orang yang hidup dengan cara-cara yang murni. Orang-orang yang hidup dalam cara-cara yang tidak murni tidak dapat dekat dengan Allah. Dalam Perjanjian Lama, Allah memberikan cara-cara kepada umat-Nya untuk dianggap murni dan bersih. Ketika Yesus datang, pengorbanan-Nya di kayu salib membuat para pengikut-Nya menjadi murni. Para pengikut Yesus tetap murni dengan mengikuti teladan hidup Yesus. (Tahir atau najis)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108363,
          "content_id": 203498,
          "resource_code": "Unknown",
          "label": "Tidak haram atau haram",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203435,
    "reference_id": 108300,
    "version": "1.0.1",
    "title": "Musa",
    "media_type": "Text",
    "index_reference": "musa",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang budak Israel yang dibesarkan di istana kerajaan di Mesir. Dia adalah putra Amram dan Yokhebed dan berasal dari suku Lewi. Harun adalah saudara laki-lakinya dan Miryam adalah saudara perempuannya. Istrinya bernama Zipora dan anak-anak mereka bernama Gerson dan Eliezer. Dalam bahasa Ibrani, Musa berarti dibawa keluar. Putri Firaun mengeluarkannya dari Sungai Nil dan membesarkannya. Allah menampakkan diri kepada Musa di padang gurun. Allah memerintahkannya untuk memimpin bangsa Israel keluar dari perbudakan. Musa memimpin mereka keluar dari Mesir, melewati padang gurun dan menuju negeri mereka yang baru. Musa tidak masuk ke Kanaan bersama mereka. Allah memberikan petunjuk kepada Musa tentang bagaimana bangsa Israel harus hidup. Petunjuk-petunjuk ini disebut Hukum Musa (Taurat Musa). Musa memiliki hubungan yang sangat dekat dengan Allah. Ketika ia wafat, Allah menguburkan jasadnya dan tidak ada yang pernah menemukan kuburannya.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108335,
          "content_id": 203470,
          "resource_code": "Unknown",
          "label": "Hukum Musa",
          "language": "ind"
        }
      ]
    }
  }
]