[
  {
    "content_id": 203623,
    "reference_id": 108488,
    "version": "1.0.1",
    "title": "Naaman",
    "media_type": "Text",
    "index_reference": "naaman",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang panglima penting dalam pasukan Aram. Seorang gadis muda Israel menjadi pelayan di rumahnya. Ia mengikuti nasihat gadis itu untuk meminta Elisa menyembuhkan penyakit kulitnya. Pada awalnya, Naaman menolak untuk mengikuti instruksi Elisa. Tetapi ketika ia merendahkan diri dan taat, ia disembuhkan. Kemudian ia percaya kepada Allah. Ia menyembah hanya kepada Allah ketika ia kembali ke Aram.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203551,
    "reference_id": 108416,
    "version": "1.0.1",
    "title": "Nabi",
    "media_type": "Text",
    "index_reference": "nabi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seseorang yang dipilih Allah untuk berbicara melalui dirinya. Dalam Perjanjian Lama, para nabi menyampaikan pesan dari Allah kepada umat mereka atau bangsa lain. Para nabi adalah penasihat raja-raja Israel dan Yehuda. Mereka harus memberi tahu raja ketika ia tidak setia kepada Allah. Nubuat-nubuat dari banyak nabi sebelum zaman Yesus telah dituliskan. (<span data-bnType=\"resourceReference\" data-resourceId=\"108550\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Nabi palsu</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108550,
          "content_id": 203685,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nabi palsu",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203685,
    "reference_id": 108550,
    "version": "1.0.1",
    "title": "Nabi palsu",
    "media_type": "Text",
    "index_reference": "nabi palsu",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seseorang yang berpura-pura menjadi nabi. Mereka memberitakan pesan yang bukan dari Allah. Mereka melakukan ini untuk mencoba menipu orang banyak. (<span data-bnType=\"resourceReference\" data-resourceId=\"108416\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Nabi</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108416,
          "content_id": 203551,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nabi",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203491,
    "reference_id": 108356,
    "version": "1.0.1",
    "title": "Nadab and Abihu",
    "media_type": "Text",
    "index_reference": "nadab and abihu",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Putra-putra sulung Harun dan Eliseba dari suku Lewi. Saudara-saudara mereka adalah Eleazar dan Itamar. Mereka berada di Gunung Sinai bersama Musa dan Harun ketika Allah meneguhkan perjanjian. Mereka dikhususkan sebagai para imam. Mereka tidak menaati Allah dalam cara mereka memimpin umat dalam ibadah. Mereka mati karena hal ini.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203360,
    "reference_id": 108225,
    "version": "1.0.1",
    "title": "Nama",
    "media_type": "Text",
    "index_reference": "nama",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pada zaman dan tempat di dalam Alkitab, nama sangatlah penting. Nama-nama itu lebih dari sekadar cara untuk berbicara tentang seseorang. Nama-nama itu adalah cara untuk menunjukkan siapa orang itu dan seperti apa dia. Hal ini dipahami berlaku juga untuk Allah. Mengatakan sesuatu tentang nama Allah adalah cara untuk mengatakan sesuatu tentang pribadi Allah sendiri. Percaya kepada nama Allah sama dengan percaya kepada Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203605,
    "reference_id": 108470,
    "version": "1.0.1",
    "title": "Natan",
    "media_type": "Text",
    "index_reference": "natan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi pada masa Daud menjadi raja. Dia adalah penasihat dekat Daud. Dia memberikan pesan kepada Daud tentang janji-janji Allah bagi garis keturunan Daud. Dia menantang Daud ketika Daud melakukan hal-hal yang jahat. Natan mendukung Salomo sebagai raja setelah Daud.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203206,
    "reference_id": 108071,
    "version": "1.0.1",
    "title": "Nazaret",
    "media_type": "Text",
    "index_reference": "nazaret",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kota kecil tempat Yesus dibesarkan di bagian selatan Galilea. Nazaret terletak di antara Laut Galilea dan Laut Mediterania.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203519,
    "reference_id": 108384,
    "version": "1.0.1",
    "title": "Nazir",
    "media_type": "Text",
    "index_reference": "nazir",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pria dan wanita yang ingin mengkhususkan diri mereka untuk melayani Allah. Dalam bahasa Ibrani, kata nazir berarti dipisahkan atau dikhususkan. Allah memerintahkan beberapa orang Israel untuk dipisahkan untuk melayani Dia. Beberapa orang lainnya memilih untuk melakukan hal ini dan disebut sebagai. Mereka berjanji untuk melayani Allah selama jangka waktu tertentu. Mereka harus menghindari alkohol dan membiarkan rambut mereka tumbuh panjang. Mereka harus menjauhi apa pun atau siapa pun yang mati. Ini adalah tanda bagi orang Israel lainnya bahwa Nazir benar-benar berkomitmen kepada Tuhan. Pada akhir masa di mana mereka telah mengkhususkan diri, mereka merayakannya. Mereka melakukan hal ini dengan mencukur rambut dan mempersembahkan korban.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203636,
    "reference_id": 108501,
    "version": "1.0.1",
    "title": "Nebukadnezar",
    "media_type": "Text",
    "index_reference": "nebukadnezar",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang raja Babel dari kelompok bangsa Kasdim. Allah menggunakan dia sebagai alat untuk menjatuhkan penghakiman terhadap kerajaan selatan. Pada tahun 586 SM, pasukannya menghancurkan Yerusalem dan Bait Allah. Nabi Daniel menjelaskan beberapa mimpi Nebukadnezar kepadanya. Nebukadnezar menyembah ilah-ilah palsu, tetapi ia mengakui bahwa Allah orang Yahudi memiliki otoritas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203650,
    "reference_id": 108515,
    "version": "1.0.1",
    "title": "Nehemia",
    "media_type": "Text",
    "index_reference": "nehemia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang Yahudi yang kembali ke Yerusalem dari Susan. Dia adalah putra Hakaliah dan Hanani adalah saudaranya. Dia adalah seorang pejabat yang dipercaya dalam pemerintahan Persia. Dia adalah pencicip anggur untuk Artahsasta. Ini berarti dia memastikan bahwa makanan dan anggur raja tidak diracuni. Dia menjabat dua kali sebagai gubernur Yerusalem. Dia memimpin orang-orang Yahudi untuk membangun kembali tembok Yerusalem.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203209,
    "reference_id": 108074,
    "version": "1.0.1",
    "title": "Neraka",
    "media_type": "Text",
    "index_reference": "neraka",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah tempat yang penuh kehancuran bagi mereka yang menolak untuk menjadi bagian dari kerajaan Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203223,
    "reference_id": 108088,
    "version": "1.0.1",
    "title": "Nikodemus",
    "media_type": "Text",
    "index_reference": "nikodemus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang pemimpin Yahudi dan orang Farisi yang percaya kepada Yesus yang mengikuti-Nya secara diam-diam. Dia melakukan pembicaraan penting dengan Yesus pada suatu malam. Ketika Yesus meninggal, Nikodemus membantu mempersiapkan jenazah Yesus untuk dikuburkan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203709,
    "reference_id": 108574,
    "version": "1.0.1",
    "title": "Niniwe",
    "media_type": "Text",
    "index_reference": "niniwe",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ibu kota pemerintahan Asyur. Letaknya di Sungai Tigris di negara yang sekarang disebut Irak. Orang-orang yang tinggal di sana dikenal karena melakukan hal-hal yang kejam dan jahat. Pemerintah Babilonia menguasai Niniwe dan pemerintahan Asyur pada tahun 612 SM.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203534,
    "reference_id": 108399,
    "version": "1.0.1",
    "title": "Nubuat",
    "media_type": "Text",
    "index_reference": "nubuat",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pemberitahuan tentang apa yang diinginkan Allah atau tentang apa yang akan terjadi. Pesan-pesan ini berasal dari Allah atau firman Allah. Pesan-pesan ini diucapkan oleh para nabi dan ini disebut bernubuat. Nubuat-nubuat dari banyak nabi sebelum zaman Yesus dituliskan. Mereka dimasukkan dalam Perjanjian Lama. Secara keseluruhan mereka disebut para Nabi. Roh Kudus membuat beberapa orang mampu bernubuat. Pesan-pesan itu harus dibagikan secara teratur agar orang dapat mengerti. Pesan-pesan itu dibagikan untuk membantu orang yang tidak mengenal Allah berpaling kepada Allah. Pesan-pesan itu dibagikan untuk mendorong orang yang sudah mengikuti Allah. Pesan-pesan itu dibagikan untuk membantu orang memahami bagaimana menaati Allah dengan setia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203535,
    "reference_id": 108400,
    "version": "1.0.1",
    "title": "Nubuat tentang Yesus",
    "media_type": "Text",
    "index_reference": "nubuat tentang yesus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Banyak nubuat dan janji yang dicatat dalam Perjanjian Lama menunjuk kepada Yesus. Semua itu menunjukkan rencana Allah untuk mengutus seorang Juruselamat. Juruselamat ini akan menyelamatkan dunia dari kuasa dosa, maut, dan kejahatan. Para rasul dan penulis dalam Perjanjian Baru mempelajari nubuat-nubuat dan janji-janji ini. Mereka memahami bahwa nubuat dan janji tersebut menjadi kenyataan melalui kehidupan dan karya Yesus. Yesus menggenapi pekerjaan yang telah Allah lakukan melalui bangsa Israel selama ratusan tahun. Yesus adalah Juruselamat yang telah dijanjikan oleh Allah untuk diutus  (<span data-bnType=\"resourceReference\" data-resourceId=\"108319\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Juruselamat</span>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108319,
          "content_id": 203454,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Juruselamat",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203365,
    "reference_id": 108230,
    "version": "1.0.1",
    "title": "Nuh",
    "media_type": "Text",
    "index_reference": "nuh",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Putra Lamekh dalam garis keturunan Set. Dia adalah ayah dari Sem, Ham dan Yafet dan dia mengikuti Allah dengan setia. Allah menyelamatkan Nuh dan keluarganya ketika Allah memusnahkan bumi melalui air bah. Allah membuat perjanjian dengan Nuh.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]