[
  {
    "content_id": 203571,
    "reference_id": 108436,
    "version": "1.0.1",
    "title": "Yael",
    "media_type": "Text",
    "index_reference": "yael",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang perempuan dari kelompok orang Keni yang tinggal di antara bangsa Israel. Heber adalah suaminya. Ia berasal dari garis keturunan saudara ipar Musa yaitu Hobab. Ia membunuh seorang pemimpin tentara Kanaan yang bernama Sisera. Yael merupakan bagian penting dari lagu yang dinyanyikan Debora tentang kemenangan bangsa Israel dalam Hakim-hakim pasal 5.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203375,
    "reference_id": 108240,
    "version": "1.0.1",
    "title": "Yafet",
    "media_type": "Text",
    "index_reference": "yafet",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak sulung Nuh. Ia dan istrinya diselamatkan dari air bah karena mereka berada di dalam bahtera. Ia memperlakukan ayahnya dengan hormat ketika Nuh mabuk setelah air bah. Nuh mengucapkan berkat atas keluarga Yafet.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203638,
    "reference_id": 108503,
    "version": "1.0.1",
    "title": "Yahudi",
    "media_type": "Text",
    "index_reference": "yahudi",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Nama untuk orang-orang dari garis keturunan Yakub. Dalam bahasa Ibrani, Yahudi berarti dari suku Yehuda. Tetapi bangsa Israel dari seluruh suku disebut dengan orang Yahudi. Mereka disebut orang Yahudi setelah Babel mengambil ahli kerajaan selatan. Kebanyakan orang di kerajaan selatan berasal dari suku Yehuda. Tentara Babel memaksa orang banyak dari kerajaan selatan untuk tinggal di Babel dalam pembuangan. Kemudian mereka yang kembali ke Yehuda dari pembuangan juga disebut dengan orang Yahudi. (<span data-bnType=\"resourceReference\" data-resourceId=\"108532\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Ibrani</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108220\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Garis keturunan</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108220,
          "content_id": 203355,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Garis keturunan",
          "language": "ind"
        },
        {
          "reference_id": 108532,
          "content_id": 203667,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ibrani",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203254,
    "reference_id": 108119,
    "version": "1.0.1",
    "title": "Yakobus",
    "media_type": "Text",
    "index_reference": "yakobus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu saudara Yesus. Pada awalnya ia tidak percaya bahwa Yesus adalah Mesias. Setelah Yesus dibangkitkan dari kematian, Ia menampakkan diri kepada Yakobus. Yakobus mempercayai Yesus dan menjadi pemimpin gereja di Yerusalem. Perjanjian Baru mencakup satu surat yang ditulisnya. Yakobus ini berbeda dengan Yakobus sang rasul.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203403,
    "reference_id": 108268,
    "version": "1.0.1",
    "title": "Yakub",
    "media_type": "Text",
    "index_reference": "yakub",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak bungsu dari Ishak dan Ribka serta cucu dari Abraham. Ia adalah saudara kembar Esau dan juga diberi nama Israel. Ke-12 suku Israel dinamai menurut nama anak-anak dan cucu-cucunya. (<span data-bnType=\"resourceReference\" data-resourceId=\"108286\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">12 suku</span>)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108286,
          "content_id": 203421,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "12 suku",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203414,
    "reference_id": 108279,
    "version": "1.0.1",
    "title": "Yakub bergumul",
    "media_type": "Text",
    "index_reference": "yakub bergumul",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Yakub bergumul dengan seorang pria yang memberkatinya dalam perjalanannya ke Kanaan. Ini terjadi tepat sebelum Yakub bertemu dengan Esau. Sebuah nubuatan dalam Hosea 12:4 menjelaskan bahwa pria itu dipahami sebagai seorang malaikat. Ia memberi nama Israel kepada Yakub. Yakub memahami bahwa ia sedang bergumul dengan Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203573,
    "reference_id": 108438,
    "version": "1.0.1",
    "title": "Yefta",
    "media_type": "Text",
    "index_reference": "yefta",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu dari 12 hakim Israel di Gilead. Diperkirakan bahwa ia berasal dari suku Manasye. Ia adalah anak dari seorang laki-laki bernama Gilead dan seorang pelacur. Setelah ia memperoleh kemenangan yang penting, ia mengorbankan anak perempuannya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203690,
    "reference_id": 108555,
    "version": "1.0.1",
    "title": "Yehezkiel",
    "media_type": "Text",
    "index_reference": "yehezkiel",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang imam yang menjadi nabi ketika Babel mengambil alih kerajaan bagian Selatan. Ia adalah anak dari Busi dan berasal dari suku Lewi. Ia berada dalam kelompok orang Yahudi yang dipaksa untuk hidup dalam pembuangan di Babel. Penglihatan dan nubuatannya dicatat dalam kitab Yehezkiel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203426,
    "reference_id": 108291,
    "version": "1.0.1",
    "title": "Yehuda",
    "media_type": "Text",
    "index_reference": "yehuda",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Yakub dan Lea. Dalam bahasa Ibrani namanya berarti pujian atau mengucap syukur. Yehuda tidur dengan menantunya Tamar. Itulah caranya menjadi ayah dari Peres dan Zerah. Berkat Yakub atasnya termasuk nubuatan bahwa raja-raja akan datang dari garis keturunannya. Baik Raja Daud dan Yesus Sang Mesias berasal dari garis keturunan Yehuda. Garis keturunan Yehuda menjadi suku yang terutama di Israel. Suku Yehuda menjadi suku yang terutama di kerajaan selatan. Kerajaan selatan dari bangsa Israel dikenal sebagai Yehuda. Ini berlanjut ketika pemerintah Babilonia mengambil ahli kerajaan selatan. Tanah itu juga dikenal sebagai Yehuda ketika pemerintahan Persia berkuasa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203642,
    "reference_id": 108507,
    "version": "1.0.1",
    "title": "Yeremia",
    "media_type": "Text",
    "index_reference": "yeremia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi di kerajaan selatan Yehuda. Ia adalah anak dari Hilkia. Ia adalah seorang imam di kota Anatot. Ia bernubuat dari zaman Yosia hingga setelah tentara Babilonia menghancurkan Yerusalem. Nubuat-nubuatannya dicatat dalam kitab Yeremia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203559,
    "reference_id": 108424,
    "version": "1.0.1",
    "title": "Yerikho",
    "media_type": "Text",
    "index_reference": "yerikho",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kota di sebelah barat Sungai Yordan dan sebelah timur Yerusalem. Kota ini juga disebut Kota Pohon Korma. Kota ini memiliki tanah yang subur dan air yang banyak. Allah menghancurkan kota ini ketika bangsa Israel berjalan mengelilinginya. Beberapa tahun kemudian, kota ini menjadi kota yang penting di Israel. Zakheus berasal dari Yerikho.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203611,
    "reference_id": 108476,
    "version": "1.0.1",
    "title": "Yeroboam",
    "media_type": "Text",
    "index_reference": "yeroboam",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Nebat dan Zerua yang merupakan pejabat pada pemerintahan Salomo. Ia berasal dari suku Efraim. Ia menjadi raja pertama dari kerajaan Israel bagian utara. Allah berjanji untuk membuat pemerintahannya tetap aman jika Yerobeam melayani-Nya dengan setia. Tetapi Yerobeam melarang bangsa Israel untuk menyembah Allah dengan cara yang telah ditunjukkan oleh Allah. Yerobeam mengangkat orang-orang yang bukan dari suku Lewi untuk menjadi imam. Ia memimpin orang-orang untuk menyembah patung anak lembu emas. Tindakan-tindakan ini disebut dosa-dosa Yerobeam. Karena dosa-dosa ini garis keturunan Yerobeam dihancurkan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203599,
    "reference_id": 108464,
    "version": "1.0.1",
    "title": "Yerusalem",
    "media_type": "Text",
    "index_reference": "yerusalem",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ibu kota dari bangsa Israel ketika Daud dan Salomo menjadi raja. Kemudian itu menjadi ibu kota dari tanah Yehuda dan Yudea. Kota itu adalah kota Yebus di wilayah suku Benyamin. Daud menaklukkannya dan menjadikannya pusat pemerintahan dan praktik penyembahan dari Israel. Bait suci dibangun di puncak bukit di Yerusalem yang disebut Gunung Moria atau Gunung Sion. Sion menjadi sebuah cara untuk berbicara mengenai seluruh Yerusalem. Yerusalem juga disebut Kota Daud. Bangsa Babilonia menghancurkan Yerusalem pada tahun 586 SM. Orang Yahudi kemudian membangunnya kembali dan Yerusalem tetap menjadi pusat pemerintahan Yahudi dan untuk menyembah Allah. Itu adalah ibu kota dari bangsa Israel saat ini. Yerusalem berada di antara Laut Mediterania dan Sungai Yordan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203684,
    "reference_id": 108549,
    "version": "1.0.1",
    "title": "Yerusalem Baru",
    "media_type": "Text",
    "index_reference": "yerusalem baru",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Kota yang dilihat Yohanes dalam penglihatan yang Allah tunjukkan kepadanya tentang masa depan. Penglihatan-penglihatan ini dicatat dalam kitab Wahyu. Di Yerusalem di Israel, Allah menyatakan kehadiran-Nya di Bait Allah. Di Yerusalem baru di masa depan, Allah akan sepenuhnya hadir di mana-mana. Dia akan tinggal bersama manusia untuk selama-lamanya. Tidak akan ada penderitaan, kematian, atau dosa di sana. Kehidupan akan menjadi seperti yang selalu Allah inginkan bagi ciptaan-Nya. Yerusalem yang baru disebut pengantin perempuan Anak Domba. Ini karena semua umat Allah tinggal di sana. Kota ini juga disebut kota Allah dan Yerusalem surgawi. Di Yerusalem yang baru, Allah akan memerintah sebagai Raja. Dia akan membagikan otoritas-Nya kepada para pengikut-Nya yang setia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203632,
    "reference_id": 108497,
    "version": "1.0.1",
    "title": "Yesaya",
    "media_type": "Text",
    "index_reference": "yesaya",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi di kerajaan Yehuda bagian selatan pada zaman Hizkia dan raja-raja lainnya. Dalam bahasa Ibrani namanya berarti Tuhan akan menyelamatkan atau Tuhan adalah keselamatan. Kisah-kisah mengenai dia ada dalam kitab 2 Raja-raja dan 2 Tawarikh. Nubuat-nubuatnya dicatat dalam kitab Yesaya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203354,
    "reference_id": 108219,
    "version": "1.0.1",
    "title": "Yesus",
    "media_type": "Text",
    "index_reference": "yesus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak Allah yang menjadi manusia. Ia adalah Juruselamat dunia. Yesus adalah Allah sama seperti Bapa adalah Allah dan Roh Kudus adalah Allah. Mereka adalah tiga pribadi dari satu-satunya Allah. Dalam bahasa Ibrani, Yesus berarti Tuhan yang menyelamatkan. Yesus hidup di bumi sekitar tahun 4 SM hingga sekitar tahun 30 M. Ia tinggal di tanah Israel pada saat pemerintahan Romawi berkuasa. Ketika Ia hidup di bumi, ibu Yesus adalah Maria. Ia mengandung Yesus meskipun ia belum berhubungan badan dengan siapapun. Roh Kudus membuat hal ini menjadi mungkin. Yusuf adalah ayah manusia yang membesarkan Yesus ketika Ia masih muda. Yesus berasal dari garis keturunan Abraham, Yehuda, dan Daud. Yesus tumbuh besar di Nazaret bersama saudara laki-laki dan perempuan-Nya. Ia dihukum mati di kayu salib. Kemudian Allah membangkitkan-Nya dari kematian. Ia meraih kemenangan atas dosa, kematian, dan semua roh-roh jahat. Ia adalah Mesias dan Raja yang dijanjikan Allah untuk diutus. Sekarang Yesus memerintah sebagai Raja di surga. Ia akan kembali ke bumi untuk memerintah sebagai Raja atas segala sesuatu yang diciptakan Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203461,
    "reference_id": 108326,
    "version": "1.0.1",
    "title": "Yitro",
    "media_type": "Text",
    "index_reference": "yitro",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ayah mertua Musa dan seorang imam di Midian. Ia juga disebut Rehuel. Ia adalah bagian dari kelompok orang Kenit. Ia menyambut Musa ketika Musa melarikan diri dari Mesir. Putrinya Zipora menjadi istri Musa. Ia tinggal bersama bangsa Israel saat mereka melakukan perjalanan dari Gunung Sinai ke Kanaan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203598,
    "reference_id": 108463,
    "version": "1.0.1",
    "title": "Yoab",
    "media_type": "Text",
    "index_reference": "yoab",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Keponakan Daud yang merupakan pejuang perkasa. Ia menjadi komandan pasukan Israel di bawah pimpinan Daud. Ia setia kepada Daud selama bertahun-tahun. Namun ia melawan Daud dengan membunuh Abner dan Amasa. Ia juga melawan Daud dengan membunuh Absalom. Ia tidak mendukung Salomo sebagai raja setelah Daud. Karena hal-hal ini, Daud memerintahkan Salomo untuk membunuh Yoab.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203626,
    "reference_id": 108491,
    "version": "1.0.1",
    "title": "Yoas",
    "media_type": "Text",
    "index_reference": "yoas",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Ahazia dan Zibya. Ia adalah ayah dari Amazia dan berasal dari suku Yehuda. Ia adalah raja ketujuh dari kerajaan selatan. Neneknya, Atalya, mencoba untuk membunuhnya tetapi bibinya, Yoseba, menyelamatkannya. Yoas tumbuh di bait suci bersama dengan Yoyada. Ia menjadi raja ketika ia berusia tujuh tahun. Ia memastikan bahwa bait suci telah diperbaiki. Ia mengikuti Allah dengan setia dan memimpin orang-orang untuk menyembah hanya kepada Allah saja. Ia melakukan ini selama Yoyada masih hidup. Setelah Yoyada meninggal, Yoas melakukan hal-hal yang jahat dan menyembah berhala-berhala.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203677,
    "reference_id": 108542,
    "version": "1.0.1",
    "title": "Yohanes",
    "media_type": "Text",
    "index_reference": "yohanes",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Penulis Injil Yohanes. Ia juga menulis kitab 1, 2, dan 3 Yohanes. Diperkirakan bahwa ia juga menulis kitab Wahyu. Yohanes adalah salah satu dari ke-12 murid Yesus dan salah satu dari tiga pengikut terdekat-Nya. Dalam Injil Yohanes ia disebut murid yang dikasihi Yesus. Saudaranya adalah Yakobus dan ayah mereka adalah Zebedeus. Yesus menyebut Yakobus dan Yohanes sebagai anak-anak guruh.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203715,
    "reference_id": 108580,
    "version": "1.0.1",
    "title": "Yohanes Pembaptis",
    "media_type": "Text",
    "index_reference": "yohanes pembaptis",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Elisabet dan Zakharia serta kerabat dari Yesus. Malaikat Gabriel mengumumkan kelahirannya. Ia adalah seorang nabi dan sama seperti dengan Elia dalam berbagai hal (<span data-bnType=\"resourceReference\" data-resourceId=\"108486\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Elia</span>). Ia tinggal di padang gurun dan mengenakan ikat pinggang kulit serta pakaian yang terbuat dari bulu. Ia berkhotbah kepada orang Yahudi tentang berpaling dari dosa. Ia membaptis orang-orang dan membantu mereka bersiap untuk kedatangan Yesus. Raja Herodes Antipas memerintahkan untuk menghukum mati Yohanes Pembaptis.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 108486,
          "content_id": 203621,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Elia",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 203592,
    "reference_id": 108457,
    "version": "1.0.1",
    "title": "Yonatan",
    "media_type": "Text",
    "index_reference": "yonatan",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Saul dan Ahinoam. Ia berasal dari suku Benyamin. Yonatan mendukung rencana Allah untuk menjadikan Daud raja ketimbang dirinya sendiri. Ia membuat perjanjian persahabatan dengan Daud. Karena persahabatan mereka, Daud memperlakukan anak Yonatan yaitu Mefiboset dengan baik.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203618,
    "reference_id": 108483,
    "version": "1.0.1",
    "title": "Yosafat",
    "media_type": "Text",
    "index_reference": "yosafat",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak dari Asa dan Azuba. Ia adalah ayah dari Yoram dan berasal dari suku Yehuda. Ia adalah raja keempat dari kerajaan selatan Yehuda. Ia mengikuti Allah dengan setia dan memimpin orang-orang untuk menyembah hanya kepada Allah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203524,
    "reference_id": 108389,
    "version": "1.0.1",
    "title": "Yosua",
    "media_type": "Text",
    "index_reference": "yosua",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang laki-laki yang terlahir sebagai budak Ibrani di Mesir. Ia membantu Musa memimpin umat Allah selama peristiwa keluaran. Ia adalah anak dari Nun dan berasal dari suku Efraim. Musa mengubah namanya dari Hosea menjadi Yosua. Ia adalah salah satu pengintai yang menjelajahi tanah Kanaan. Ia membawa pulang berita yang baik. Ia menjadi pemimpin bangsa Israel setelah Musa meninggal. Yosua memimpin bangsa Israel ke tanah yang telah dijanjikan Allah untuk diberikan kepada Abraham.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203643,
    "reference_id": 108508,
    "version": "1.0.1",
    "title": "Yosua dan Zerubabel",
    "media_type": "Text",
    "index_reference": "yosua dan zerubabel",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Pemimpin Yahudi yang kembali ke Yehuda setelah pembuangan di Babel. Mereka memimpin umat Allah untuk membangun kembali bait suci di Yerusalem. Yosua merupakan anak dari Yozadak dan melayani sebagai imam besar di bait suci yang kedua. Ini adalah Yosua yang berbeda dengan Yosua yang memimpin bangsa Israel setelah Musa. Zerubabel melayani sebagai gubernur Yehuda sementara pemerintahan Persia berkuasa. Ia adalah anak Sealtiel dan berasal dari garis keturunan Daud. Yesus berasal dari garis keturunan Zerubabel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203627,
    "reference_id": 108492,
    "version": "1.0.1",
    "title": "Yoyada",
    "media_type": "Text",
    "index_reference": "yoyada",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang imam yang penting ketika Atalya menjadi ratu dan kemudian ketika Yoas menjadi raja. Istrinya adalah Yoseba. Yoyada adalah ayah dari Zakharia dan paman dari Yoas. Ia mengajarkan Yoas untuk setia pada perjanjian di Gunung Sinai. Yoyada memimpin orang-orang Yerusalem untuk berhenti mengikuti Atalya dan membunuhnya. Kemudian ia memimpin mereka untuk mengangkat Yoas menjadi seorang raja dan untuk mengikuti perjanjian Allah. Ketika Yoyada meninggal, orang-orang menghormatinya dengan cara menguburkannya bersama raja-raja Yehuda. Kemudian Yoas membunuh anak Yoyada yaitu Zakharia.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203229,
    "reference_id": 108094,
    "version": "1.0.1",
    "title": "Yudas",
    "media_type": "Text",
    "index_reference": "yudas",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu dari 12 murid Yesus. Ayahnya adalah Yakobus. Matius dan Markus memanggil murid ini Tadeus. Lukas dan Yohanes memanggilnya Yudas. Ia bukan Yudas yang menyerahkan Yesus untuk dibunuh.</p><p></p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203303,
    "reference_id": 108168,
    "version": "1.0.1",
    "title": "Yudas",
    "media_type": "Text",
    "index_reference": "yudas",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu saudara Yesus. Pada mulanya ia tidak percaya bahwa Yesus adalah Mesias. Kemudian ia mempercayai Yesus dan menjadi pemimpin di antara gereja-gereja. Perjanjian Baru termasuk salah satu surat yang ia tulis.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203201,
    "reference_id": 108066,
    "version": "1.0.1",
    "title": "Yudas Iskariot",
    "media_type": "Text",
    "index_reference": "yudas iskariot",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Salah satu dari ke-12 murid Yesus. Ia bertanggung jawab atas uang para murid tetapi ia mencurinya. Ia menyerahkan Yesus kepada para pemimpin Yahudi yang ingin membunuhnya. Kemudian ia membunuh dirinya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203170,
    "reference_id": 108035,
    "version": "1.0.1",
    "title": "Yudea",
    "media_type": "Text",
    "index_reference": "yudea",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Daerah bagian selatan dari tanah yang dijanjikan Allah untuk diberikan kepada garis keturunan Abraham. Ini termasuk tanah yang disebut kerajaan Yehuda bagian selatan. Daerah itu disebut Yudea setelah beberapa dari umat Allah kembali dari pembuangan di Babilonia. Suku Yehuda tinggal di Yudea. Yerusalem menjadi kota yang paling penting di Yudea.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203329,
    "reference_id": 108194,
    "version": "1.0.1",
    "title": "Yunani",
    "media_type": "Text",
    "index_reference": "yunani",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Sebuah kerajaan yang sangat berkuasa pada tahun-tahun diantara Perjanjian Lama dan Perjanjian Baru. Para penguasa Yunani menguasai Israel dan Yerusalem selama beberapa waktu. Kemudian tentara Romawi mengambil alih tanah yang dikuasai oleh bangsa Yunani. Tetapi cara berpikir dan bertindak dari orang Yunani tetap bertahan bahkan selama pemerintahan Romawi. Bahasa Yunani digunakan oleh orang-orang di seluruh daerah Laut Mediterania / Laut Tengah. Perjanjian Baru ditulis dalam bahasa Yunani.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203708,
    "reference_id": 108573,
    "version": "1.0.1",
    "title": "Yunus",
    "media_type": "Text",
    "index_reference": "yunus",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Seorang nabi dari kerajaan Israel bagian utara. Ia adalah anak Amitai. Ia bernubuat tentang perbatasan kerajaan utara. Nubuatan ini digenapi ketika Raja Yerobeam yang kedua memerintah. Kisah tentang Yunus dicatat dalam kitab Yunus.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203423,
    "reference_id": 108288,
    "version": "1.0.1",
    "title": "Yusuf",
    "media_type": "Text",
    "index_reference": "yusuf",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Anak sulung Yakub dan Rahel. Ia adalah anak kesayangan Yakub. Dalam bahasa Ibrani Yusuf berarti semoga ia ditambahkan. Rahel memberinya nama ini karena ia ingin memilik lebih banyak anak. Beberapa dari saudara laki-lakinya menjualnya ke Mesir sebagai budak. Ia kemudian menjadi penguasa di Mesir dan menyelamatkan banyak orang dari kelaparan. Istrinya adalah Asnat. Garis keturunan anak-anaknya, Manasye dan Efraim, menjadi suku-suku Israel.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 203167,
    "reference_id": 108032,
    "version": "1.0.1",
    "title": "Yusuf dari Nazaret",
    "media_type": "Text",
    "index_reference": "yusuf dari nazaret",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Suami Maria dari Nazaret. Ia berasal dari garis keturunan Daud dan melayani Allah dengan setia. Ia adalah seorang tukang kayu yang ahli bekerja dengan kayu, batu bata, dan besi. Ia bukan ayah Yesus tetapi mengangkat Yesus sebagai anaknya. Ia merawat Yesus dan melindungi-Nya saat Ia masih muda.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]